
{
  "meta": {
    "title": "خدمات نقل المرضى BEARS",
    "description": "خدمات نقل المرضى المهنية في المملكة المتحدة"
  },
  "navigation": {
    "home": "الرئيسية",
    "about": "من نحن",
    "services": "خدماتنا",
    "contact": "اتصل بنا",
    "joinUs": "انضم إلينا",
    "aboutUs": "من نحن",
    "compliments": "الإشادات",
    "news": "الأخبار",
    "contactUs": "اتصل بنا",
    "allServices": "جميع الخدمات",
    "criticalRetrieval": "الاسترداد الحرج"
  },
  "serviceNames": {
    "highDependance": "الاعتماد العالي",
    "specialistCritical": "خدمة استجابة الاسترداد الحرجة المتخصصة",
    "ecmo": "ECMO - أكسجة الغشاء خارج الجسم",
    "mentalHealth": "خدمة الصحة النفسية",
    "nepts": "خدمة نقل المرضى غير الطارئة",
    "bariatric": "خدمة البدانة",
    "paramedic": "خدمة المسعفين",
    "neonatal": "خدمة نقل العناية المركزة لحديثي الولادة والأطفال",
    "clinicalHelpline": "خط المساعدة السريري BEARS"
  },
  "services": {
    "paramedic": {
      "title": "خدمة المسعفين",
      "description": "في BEARS، نحن نفهم أن بعض المرضى يتطلبون رعاية ودعماً متخصصاً أثناء النقل.",
      "imageAlt": "فريق خدمة المسعفين",
      "intro": "في BEARS، نحن نفهم أن بعض المرضى يتطلبون رعاية ودعماً متخصصاً أثناء النقل. فريقنا ذو الخبرة والمحترف مكرس لتحديد الاحتياجات الفردية وتلبية المتطلبات الطبية والرعاية بينما يضمن أيضاً رحلة آمنة ومريحة.",
      "whatIsTitle": "ما هو نقل المسعفين؟",
      "whatIsDescription": "ينطوي نقل المسعفين على النقل الآمن للمرضى والتدخل السريري من قبل المسعفين المؤهلين. طاقمنا ذو الخبرة يقدم الرعاية المتقدمة ودعم الحياة للمرضى المصابين بحالات خطيرة. يقدم مسعفونا رعاية الطوارئ والإجراءات المتقدمة، وتقديم التدخلات والمراقبة طوال النقل، مما يضمن استمرار تقديم الرعاية.",
      "commitmentTitle": "التزامنا بالسلامة والرعاية",
      "commitmentDescription": "نحن نفخر بضمان سلامة وراحة المرضى أثناء النقل. مسعفونا المؤهلون لديهم خبرة في رعاية دعم الحياة المتقدمة، وطب الرعاية الحرجة، وتدخلات الطوارئ. نحن مجهزون لتقديم الرعاية المستمرة، ومراقبة العلامات الحيوية وتوفير الأدوية أو المعدات حسب الحاجة.",
      "careImageAlt": "مسعف يقدم الرعاية",
      "equipmentTitle": "المركبات والمعدات المتخصصة",
      "equipmentDescription": "نحن نستخدم مركبات طوارئ متخصصة مجهزة بمعدات طبية متقدمة ومرافق لضمان أعلى معايير الرعاية أثناء النقل. معداتنا معاصرة وتمثل أعلى معايير التكنولوجيا الطبية ومسعفونا لديهم تدريب متقدم مع التطوير المهني المستمر لتقديم التدخلات الأكثر تعقيداً.",
      "carePlansTitle": "خطط الرعاية الشخصية",
      "carePlansDescription": "يبدأ كل نقل بتخطيط شامل للرعاية والتعاون مع المريض وفريق الرعاية الصحية بما في ذلك أفراد الأسرة. يعمل مسعفونا المؤهلون مع المرضى والعائلات لتحديد احتياجات الرعاية الصحية الفردية لتقديم رعاية شخصية أثناء النقل وتحسين تجربة المرضى الشاملة أثناء رحلتهم.",
      "reliabilityDescription": "نحن نفخر بالدقة والموثوقية، مما يضمن النقل في الوقت المناسب والكفء لجميع مرضانا.",
      "comfortDescription": "نحن نفهم أهمية الراحة أثناء النقل الطبي. مركباتنا مصممة لتوفير بيئة مريحة وخالية من التوتر للمرضى وعائلاتهم.",
      "personalisedServiceDescription": "نحن نعمل بشكل وثيق مع مقدمي الرعاية الصحية وعائلاتهم لإنشاء خطط رعاية شخصية تلبي الاحتياجات الفريدة لكل فرد."
    }
  },
  "serviceDetails": {
    "whyChooseUs": "لماذا تختارنا؟",
    "expertise": "الخبرة:",
    "expertiseDescription": "فريقنا من المهنيين الطبيين مدرب على الرعاية عالية التبعية، مما يضمن أن أحبائك في أيدٍ آمنة من البداية إلى النهاية.",
    "reliability": "الموثوقية:",
    "comfort": "الراحة:",
    "personalisedService": "الخدمة الشخصية:",
    "ourServices": "خدماتنا"
  },
  "about": {
    "meetTeam": "تعرف على الفريق",
    "meetCubs": "تعرف على الأشبال",
    "ourValues": "قيمنا",
    "ourFleet": "أسطولنا",
    "bearsNumbers": "BEARS بالأرقام"
  },
  "footer": {
    "ourStory": "قصتنا",
    "ourTeam": "فريقنا",
    "coreValues": "القيم الأساسية",
    "menu": "القائمة",
    "legal": "قانوني",
    "privacyPolicy": "سياسة الخصوصية",
    "termsConditions": "الشروط والأحكام",
    "cookiePolicy": "سياسة ملفات تعريف الارتباط",
    "modernSlaveryPolicy": "سياسة الرق الحديث",
    "enquiries": "استفسارات",
    "contactForm": "نموذج الاتصال",
    "allRightsReserved": "جميع الحقوق محفوظة.",
    "quickLinks": "روابط سريعة",
    "contactInfo": "معلومات الاتصال",
    "phone": "الهاتف",
    "email": "البريد الإلكتروني"
  },
  "home": {
    "title": "مرحبًا بكم في خدمات نقل المرضى BEARS",
    "description": "نحن نقدم خدمات نقل المرضى المهنية في جميع أنحاء المملكة المتحدة.",
    "heroTitle": "توفير السلامة والراحة والرعاية",
    "heroDescription": "نحن نقدم خدمة إسعاف عالية الجودة مع الاهتمام والفخر في عملنا مع أعلى أولوية لنقل المرضى بالسلامة والراحة والرعاية.",
    "getInTouch": "تواصل معنا",
    "learnMore": "اعرف المزيد",
    "coreValuesTitle": "قيمنا الأساسية",
    "coreValuesDescription": "القيم الأساسية لـ BEARS هي السلامة والراحة والرعاية، نحن نضمن:",
    "serviceQuality": "نحن نحصل على جودة الخدمة الصحيحة من المرة الأولى",
    "efficientCare": "نحن فعالون مع شغف لرعاية المرضى",
    "bestValue": "نحن نضمن أفضل قيمة مقابل المال",
    "moreAboutValues": "المزيد عن قيمنا الأساسية",
    "seamlessService": "تقديم خدمة سلسة لمرضانا",
    "innovativePractices": "تسعى BEARS باستمرار إلى إيجاد طرق لتطوير الكفاءة والممارسات المبتكرة.",
    "viewAllServices": "عرض جميع الخدمات"
  },
  "testimonials": {
    "whatPeopleSay": "ماذا يقول الناس عنا",
    "readMoreCompliments": "قراءة المزيد من الإشادات",
    "testimonial1": "وصل طاقم سيارة الإسعاف في الوقت المحدد، وكانوا مهذبين وودودين للغاية. كانت الرحلة مريحة. أثناء وجودهم في سيارة الإسعاف، قاموا بفحص ومراقبة كل شيء. شكراً جزيلاً!",
    "testimonial1Source": "مؤسسة غايز وسانت توماس للخدمات الصحية الوطنية",
    "testimonial2": "كان الطاقم رائعاً، وصلوا في الوقت المحدد. كان السائق جيداً جداً والرحلة كانت مريحة. عضو الطاقم الذي بقي في الخلف، أبقاني مستمتعاً وتحدث معي طوال الطريق إلى المنزل، مما جعلني أشعر بالراحة. خدمة ممتازة، 10/10!",
    "testimonial2Source": "مستشفى سانت بارثولوميو"
  },
  "news": {
    "latestNews": "أحدث الأخبار",
    "readMore": "اقرأ المزيد",
    "christmasTitle": "عيد الميلاد @ سيارة إسعاف BEARS",
    "christmasExcerpt": "إنه موسم العطاء، واجتمعت عائلة سيارة إسعاف BEARS للاحتفال بالعطلات بأسلوب خدمات الطوارئ الحقيقي. فريقنا المتفاني أخذ ...",
    "pulseTitle": "النشرة الإخبارية السريرية النبض",
    "pulse4Excerpt": "العدد 4 - سبتمبر 2024 نقل المرضى مع تصريف الصدر ما هو تصريف الصدر؟ تصريف الصدر هو أنبوب ضيق ...",
    "pulse3Excerpt": "العدد 3 - يوليو 2024 نقل الأطفال والشباب من المحتمل أنه في سياق واجباتك، سيُطلب منك ..."
  },
  "aboutPage": {
    "aboutBearsTitle": "عن BEARS",
    "aboutBearsDescription": "تأسست خدمة نقل المرضى BEARS لتقديم خدمات إسعاف عالية الجودة مع التركيز على رعاية المرضى وراحتهم وسلامتهم.",
    "ourStoryTitle": "قصتنا",
    "ourStoryContent1": "تأسست BEARS في عام 2009، على مبادئ السلامة والراحة والرعاية. نحن متخصصون في خدمة نقل المرضى اللوجستية بالمستشفى.",
    "ourStoryContent2": "دعم هيئة الخدمات الصحية الوطنية مع خدمات المسعفين، والأطفال وحديثي الولادة، والرعاية الحرجة، والاعتماد العالي، وعلاج السمنة، والصحة النفسية ونقل ECMO إلى جانب خدمات نقل المرضى العادية.",
    "ourStoryContent3": "على كل مستوى، تركز BEARS على الجودة، التي تحدد الشركة وتميزها عن نظرائها. يظل تركيزنا على تقديم خدمة عالية الجودة، والتدريب، وحزمة سخية لموظفينا بالإضافة إلى تزويدهم بالأدوات المناسبة، لتمكينهم من تقديم أعلى معايير رعاية المرضى.",
    "meetOurTeam": "تعرف على فريقنا",
    "learnMoreAboutBears": "تعرف على المزيد عن BEARS"
  },
  "contact": {
    "contactUsTitle": "اتصل بنا",
    "getInTouchTitle": "تواصل معنا",
    "getInTouchDescription": "نحن هنا للإجابة على أي أسئلة قد تكون لديك حول خدماتنا. تواصل معنا وسنرد في أقرب وقت ممكن.",
    "phoneTitle": "الهاتف",
    "emailTitle": "البريد الإلكتروني",
    "addressTitle": "العنوان",
    "bearsAddress": "خدمة نقل المرضى BEARS",
    "sendMessageTitle": "أرسل لنا رسالة",
    "nameLabel": "الاسم",
    "emailLabel": "البريد الإلكتروني",
    "phoneLabel": "الهاتف",
    "messageLabel": "الرسالة",
    "sendMessage": "إرسال الرسالة"
  },
  "compliments": {
    "complimentsTitle": "الإشادات",
    "complimentsDescription": "في BEARS، نفخر بالتعليقات الإيجابية التي نتلقاها من مرضانا وشركاء الرعاية الصحية. إليك ما يقوله الناس عن خدمتنا.",
    "shareExperienceTitle": "شارك تجربتك",
    "shareExperienceDescription": "نحن نقدر ملاحظاتك. إذا كنت قد استخدمت خدماتنا مؤخرًا وترغب في مشاركة تجربتك، فنحن نود أن نسمع منك.",
    "submitFeedback": "إرسال التعليقات"
  },
  "vacancies": {
    "vacanciesTitle": "الوظائف الشاغرة",
    "currentOpenings": "الوظائف الحالية",
    "vacanciesIntro1": "تأسست BEARS في عام 2009، على مبادئ السلامة والراحة والرعاية. نحن متخصصون في خدمة نقل المرضى اللوجستية بالمستشفى. دعم هيئة الخدمات الصحية الوطنية مع خدمات المسعفين، والأطفال وحديثي الولادة، والرعاية الحرجة، والاعتماد العالي، وعلاج السمنة، والصحة النفسية ونقل ECMO إلى جانب خدمات نقل المرضى العادية.",
    "vacanciesIntro2": "على كل مستوى، تركز BEARS على الجودة، التي تحدد الشركة وتميزها عن نظرائها. يظل تركيزنا على تقديم خدمة عالية الجودة، والتدريب، وحزمة سخية لموظفينا بالإضافة إلى تزويدهم بالأدوات المناسبة، لتمكينهم من تقديم أعلى معايير رعاية المرضى. يتم إثبات العائد من هذه الاستراتيجية بسهولة من خلال مؤشرات الأداء الرئيسية (KPI) ومستوى الاحتفاظ بعقودنا من عملاء هيئة الخدمات الصحية الوطنية الحاليين.",
    "location": "الموقع",
    "salary": "الراتب",
    "viewDetails": "عرض التفاصيل",
    "generalApplicationTitle": "لا ترى وظيفة تناسب مهاراتك؟",
    "generalApplicationDescription": "نحن دائمًا نبحث عن أفراد موهوبين للانضمام إلى فريقنا. أرسل لنا سيرتك الذاتية وأخبرنا لماذا ستكون مناسبًا رائعًا لـ BEARS.",
    "submitGeneralApplication": "تقديم طلب عام",
    "whyWorkWithUsTitle": "لماذا تعمل معنا؟"
  },
  "values": {
    "safetyValue": "السلامة",
    "comfortValue": "الراحة",
    "careValue": "الرعاية",
    "safetyDescription1": "نحن نفهم أن التركيز على سلامة المرضى مطلوب باستمرار كفريق BEARS السريري مع التخزين الآمن لجميع المعدات المطلوبة.",
    "safetyDescription2": "نحن نوفر الوقت مع فحوصات لجميع المركبات والسلامة. الالتزام بأعلى معايير السلامة هو في صميم كل ما نقوم به. مركباتنا مجهزة بأحدث تقنيات السلامة ويتم تدريب موظفينا على أعلى المعايير لضمان عدم المساومة على السلامة أبدًا.",
    "safetyDescription3": "نحن نفخر بعملية المراقبة لدينا، وإجراء المراقبة والتقييم مع التحسين المستمر. ضمان أن العمليات يتم تحديثها باستمرار بأحدث معايير الرعاية لضمان تحقيق المستوى الأمثل من السلامة للمريض والموظفين.",
    "comfortDescription1": "يضمن طاقمنا توفير أكثر الرحلات راحة مع نهج مخصص لتخطيط رحلة المريض. سيكون هناك فهم لاحتياجات المريض ومتطلباته لضمان أن تكون الرحلة مريحة قدر الإمكان.",
    "comfortDescription2": "تبدأ رحلة المريض الإيجابية ببيئة مريحة لموظفينا. نحن نعتقد أنه عندما يكون موظفونا مرتاحين في محيطهم، فإن ذلك يمكنهم من تقديم أعلى مستوى من رعاية المرضى.",
    "careDescription1": "ستعمل فرق عمليات BEARS بشكل تعاوني مع الثقة، والعمل جنبًا إلى جنب مع أعلى مستويات الرعاية لتوفير العائلات. هذا سيضمن معاملة جميع المرضى بكرامة واحترام في جميع الأوقات.",
    "careDescription2": "نحن نقدم رعاية مصممة خصيصًا لاحتياجات المريض مع ضمان رحلة آمنة ومريحة. سيعمل طاقمنا كفريق لضمان أن جميع المرضى قادرون على المساهمة بشكل مفتوح في الرحلة.",
    "careDescription3": "نحن نضمن أن الاهتمام بالتفاصيل التي سيظهرها الموظفون مع مرضانا ستكون موجودة في جميع الأوقات. سيجعل طاقمنا خدمة العملاء الرائعة أولوية وسيكونون دائمًا متاحين للإجابة على أي أسئلة."
  },
  "team": {
    "meetTheBearsTitle": "تعرف على BEARS",
    "seniorManagementTitle": "فريق الإدارة العليا",
    "mohammedAliHashim": {
      "name": "محمد علي هاشم",
      "title": "الرئيس التنفيذي",
      "description": "محمد لديه أكثر من 20 عامًا من الخبرة في إدارة الرعاية الصحية وخدمات الطوارئ الطبية. أسس BEARS برؤية لتقديم خدمات نقل المرضى الاستثنائية في جميع أنحاء المملكة المتحدة."
    },
    "shabnamUndre": {
      "name": "شابنام أوندر",
      "title": "المدير السريري",
      "description": "تجلب شابنام خبرة سريرية واسعة وتضمن أن جميع خدماتنا تلبي أعلى المعايير الطبية. تشرف على الحوكمة السريرية وبرامج تدريب الموظفين."
    },
    "nosaIdahosa": {
      "name": "نوسا إيداهوسا",
      "title": "مدير العمليات",
      "description": "يدير نوسا عملياتنا اليومية لضمان تقديم الخدمة بكفاءة. مع خلفية في الخدمات اللوجستية والطوارئ، يقوم بتحسين عملياتنا التشغيلية."
    },
    "winstonFlemming": {
      "name": "وينستون فليمنغ",
      "title": "مدير الأسطول",
      "description": "يشرف وينستون على أسطول مركباتنا، مما يضمن صيانة جميع سيارات الإسعاف بأعلى المعايير وتجهيزها بأحدث التقنيات الطبية."
    },
    "amechiOkaoye": {
      "name": "أميتشي أوكاوي",
      "title": "مدير ضمان الجودة",
      "description": "يقود أميتشي برامج ضمان الجودة لدينا، ومراقبة تقديم الخدمة وتنفيذ مبادرات التحسين المستمر عبر جميع خدماتنا."
    },
    "osmanSadiq": {
      "name": "عثمان صادق",
      "title": "مدير التدريب",
      "description": "يطور عثمان وينفذ برامج تدريب شاملة لموظفينا، مما يضمن تجهيزهم بأحدث المهارات والمعرفة في رعاية المرضى."
    }
  },
  "cubs": {
    "meetTheCubsTitle": "تعرف على الأشبال",
    "cubsDescription": "فريقنا دائمًا محترف يقدم أعلى معايير رعاية المرضى. تعرف على طاقمنا، الأشخاص الذين يصنعون الفارق.",
    "cultureTitle": "الثقافة",
    "cultureDescription1": "نحن نؤمن أن الثقافة تتحدث وفقًا للثقافة التنظيمية التي تتضمن مواقف الأفراد للكفاءة، وتحدي الإجراءات، والتدريب التشغيلي الرئيسي، والفهم، والقيادة المختصة للحصول على خدمة عالية الجودة وإجراءات التدريب والتطوير.",
    "cultureDescription2": "BEARS لا تقدم فقط التميز التشغيلي عالي الجودة للشراكة والتعاون مما يضمن الكفاءة من خلال التعليم لثقافة الاحترام، وفهم جميع أنظمة العمل وتقديم الخدمة لدينا.",
    "cultureDescription3": "العمل بشكل تعاوني والجودة أمر شائع مع القدرة التنظيمية، والإنجاز الدائم مع النتائج من خلال الأشخاص، والتفكير من خلال الأنشطة.",
    "safetyTitle": "السلامة",
    "safetyDescription1": "نحن نروج للسلامة مع بيئة أداء \"غير ثقافية\"، ليس فقط حول التدريب مضمون في جميع أنحاء مع فريقنا وعملائنا في دعم الفريق لهم في المكان والوقت المناسبين.",
    "safetyDescription2": "نحن ندعم المراقبة والتدقيق لجميع التعليم والتطوير من خلال أنظمة المراقبة.",
    "comfortTitle": "الراحة",
    "comfortDescription": "لقد طورنا رفاهية الموظفين لضمان حصولهم على الدعم الذي يحتاجونه من العلاجات السريرية الرحيمة المقدمة وتجربة جيدة للمرضى ولديهم فرصة للتعلم والتطوير المهني.",
    "careTitle": "الرعاية",
    "careDescription1": "الرعاية التي يتلقاها الموظفون بمستويات عالية من الوقت، يوفر لهم الوقت السريري للقيام بذلك. تم إنشاء هذه المعدات مع الشراكة التي ستكون نفس الموظفين. نحن نؤمن أن رعاية المرضى هي في صميم دور كل فرد في جميع أنحاء كل رعاية في نقطة الصحة الشخصية الحقيقية بما في ذلك نهج كل رعاية للمهني السريري للرعاية.",
    "careDescription2": "الرعاية المقدمة للرعاية الصحية بنهج الفريق العالي. الجودة الأكثر تحسينًا أن إنجازات الرعاية تلك الجودة، والمرضى، وغيرها من التجربة التعليمية المحسنة المحسنة والتحسين.",
    "staffAppreciationTitle": "تقدير الموظفين",
    "staffAppreciationDescription1": "سواء كانت إنجازات الموظفين لإنجازنا الأكثر قيمة لإدارتك، وقد تم تقديم الاعتراف بالإنجازات والتسليم وقد تمكنت الإدارة من المهن وإنجازات التسليم المقدمة لتسليم الإدارة.",
    "staffAppreciationDescription2": "برنامج التدريب مع تضمين محتوى السياسة يحدد إدارة الإنجاز الأكثر جودة. بالإضافة إلى الاعتراف الناجح بتطوير المعلومات وتحسين دورة التطوير لدينا حتى التميز والتميز في دورة تطوير المعلومات، وإنجازات المهنة للأفراد في التدريب."
  },
  "fleet": {
    "ourFleetTitle": "أسطولنا",
    "fleetDescription": "من المركبات المجهزة بالكامل للاستجابة لرحلات ICP الحديثة، تمتلك BEARS مجموعة من مركبات نقل المرضى المتخصصة.",
    "fleetDetails1": "جميع سيارات الإسعاف المتخصصة لدينا تلبي المواصفات التقنية لسيارات الإسعاف المتاحة للاستجابة للطوارئ التي تحتاج إلى رعاية سريرية أكثر من المتخصصين، والأطباء متاحون لمرضانا.",
    "fleetDetails2": "كل من سيارات الإسعاف لدينا مليئة بأحدث سيارات الإسعاف المتقدمة المجهزة من قبلنا مع استدعاء على مدار الساعة طوال أيام الأسبوع.",
    "fleetDetails3": "لأكثر من 10 سنوات من دعم شركائنا وسيارات الإسعاف، تمكنا من الإدارة المدربة ذات الخبرة ومستعدون دائمًا للمريض.",
    "companyDetailsTitle": "تفاصيل الشركة",
    "companyTradingNumber": "رقم تداول الشركة:",
    "tradingNumber": "01 581813 50030",
    "address": "العنوان:",
    "companyAddress": "3 Bourne Court, Southend Road, Woodford Green, Essex, IG8 8HD",
    "contactForMoreInfo": "اتصل بنا للمزيد من المعلومات"
  },
  "partners": {
    "ourPartners": "شركاؤنا"
  },
  "languageSelector": {
    "label": "تغيير اللغة",
    "selectLanguage": "اختر اللغة"
  }
}
