{
  "meta": {
    "title": "خدمات نقل المرضى BEARS",
    "description": "خدمات نقل المرضى المهنية في المملكة المتحدة"
  },
  "navigation": {
    "home": "الرئيسية",
    "about": "من نحن",
    "aboutUs": "من نحن",
    "services": "خدماتنا",
    "allServices": "جميع الخدمات",
    "contact": "اتصل بنا",
    "joinUs": "انضم إلينا",
    "compliments": "الإشادات",
    "news": "الأخبار",
    "criticalRetrieval": "استرداد الرعاية الحرجة"
  },
  "serviceNames": {
    "nepts": "خدمة نقل المرضى غير الطارئة",
    "paramedic": "خدمة المسعفين",
    "bariatric": "خدمة البدانة",
    "ecmo": "خدمة ECMO",
    "highDependance": "الاعتماد العالي",
    "mentalHealth": "خدمة الصحة النفسية",
    "neonatal": "نقل حديثي الولادة",
    "specialistCritical": "خدمة استجابة الاسترداد الحرجة المتخصصة",
    "clinicalHelpline": "خط المساعدة السريري BEARS"
  },
  "home": {
    "title": "مرحبًا بكم في خدمات نقل المرضى BEARS",
    "description": "نحن نقدم خدمات نقل المرضى المهنية في جميع أنحاء المملكة المتحدة.",
    "heroTitle": "توفير السلامة والراحة والرعاية",
    "heroDescription": "نحن نقدم خدمة إسعاف عالية الجودة مع الاهتمام والفخر في عملنا مع أعلى أولوية لنقل المرضى بالسلامة والراحة والرعاية.",
    "getInTouch": "تواصل معنا",
    "learnMore": "اعرف المزيد",
    "coreValuesTitle": "قيمنا الأساسية",
    "coreValuesDescription": "القيم الأساسية لـ BEARS هي السلامة والراحة والرعاية، نحن نضمن:",
    "serviceQuality": "نحن نحصل على جودة الخدمة الصحيحة من المرة الأولى",
    "efficientCare": "نحن فعالون مع شغف لرعاية المرضى",
    "bestValue": "نحن نضمن أفضل قيمة مقابل المال",
    "moreAboutValues": "المزيد عن قيمنا الأساسية",
    "ourServicesTitle": "خدماتنا",
    "servicesDescription": "نحن نقدم خدمات نقل المرضى الشامل في جميع أنحاء المملكة المتحدة، متخصصون في الرعاية الحرجة، NEPTS، البدانة، الصحة النفسية، ونقل حديثي الولادة.",
    "viewAllServices": "عرض جميع الخدمات",
    "highQualityService": "خدمات نقل المرضى عالية الجودة",
    "professionalCare": "رعاية مهنية ومتعاطفة",
    "safeTransportation": "نقل آمن ومريح",
    "excellenceInServices": "التميز في خدمات الطوارئ الطبية"
  },
  "about": {
    "bearsInNumbers": "BEARS بالأرقام",
    "bearsInNumbersDescription": "التزامنا بالتميز ينعكس في سجلنا الحافل من نقل المرضى الناجح والشراكات في الرعاية الصحية.",
    "yearsOfService": "سنوات الخدمة",
    "yearsOfServiceDescription": "تقديم خدمة نقل المرضى منذ عام 2009",
    "qualifiedStaff": "موظفين مؤهلين",
    "qualifiedStaffDescription": "متخصصي رعاية صحية ذوي خبرة",
    "serviceAvailability": "توفر الخدمة",
    "serviceAvailabilityDescription": "رعاية المرضى على مدار الساعة",
    "patientsTransported": "المرضى المُنقلون",
    "patientsTransportedDescription": "نقل المرضى الشهري",
    "customerSatisfaction": "رضا العملاء",
    "customerSatisfactionDescription": "تقديم خدمة عالية الجودة",
    "serviceCategories": "فئات الخدمة",
    "serviceCategoriesDescription": "خدمات نقل متخصصة",
    "ourImpact": "تأثيرنا",
    "healthcarePartnerships": "شراكات الرعاية الصحية",
    "healthcarePartnershipsDescription1": "نتعاون بشكل وثيق مع مؤسسات NHS، والمستشفيات الخاصة، ومرافق الرعاية الصحية في جميع أنحاء المملكة المتحدة لتقديم خدمات نقل المرضى السلسة.",
    "healthcarePartnershipsDescription2": "شراكاتنا تضمن حصول المرضى على أعلى معايير الرعاية أثناء النقل، مع الحفاظ على استمرارية العلاج.",
    "qualityCommitment": "التزام الجودة",
    "qualityCommitmentDescription1": "كل عملية نقل تتم مع قيمنا الأساسية من السلامة والراحة والرعاية في المقدمة، مما يضمن رفاهية المريض طوال رحلته.",
    "qualityCommitmentDescription2": "فريقنا يخضع للتدريب المستمر والتطوير المهني للحفاظ على أعلى معايير رعاية المرضى.",
    "ourValues": "قيمنا",
    "valuesDescription": "قيم BEARS تدعم كل ما نقوم به، توجه قراراتنا وتضمن تقديم رعاية وخدمة استثنائية لجميع مرضانا وشركائنا في الرعاية الصحية طوال رحلتهم معنا.",
    "safety": "السلامة",
    "safetyDescription1": "نحن دائماً نضع السلامة أولاً في كل ما نقوم به، مصممة ومبنية مستويات الخدمة مع رقابة قوية في جميع المواقع المسجلة الرئيسية.",
    "safetyDescription2": "مركباتنا تحافظ على مستويات قوية وصحية من المراقبة بما في ذلك الأنظمة، أنظمة السلامة لدينا مصممة لتكون آمنة 100%، وخدمات الطوارئ. مدعومة بمعلومات التخطيط الصارمة ومبنية للسلامة. في عيون آبائنا الذين يؤمنون بسلامة أطفالهم.",
    "safetyDescription3": "سائقو السلامة لدينا يعتمدون نهجاً شاملاً لإدارة السلامة في المراقبة والتدقيق يغطي تلك التجربة ومن خلال التعليم. والتخطيط هو أولوية قصوى بما في ذلك تدريب المهارات المقدم والمراقبة الإضافية.",
    "comfort": "الراحة",
    "comfortDescription1": "الراحة المتسقة والتوجيه من خلال الفهم ومعدات حديثة سائقين علاج سريري فعال وفرص تحسين لدعم الرعاية الصحية المحلية.",
    "comfortDescription2": "تمكين المرضى في الأسرة يمكن أن تأخذ لوضع خطط فردية بشكل صحيح معنا من خلال اتباع الطوارئ المناسبة أو الدعم المباشر ضمان عرض خدمتنا مناسب لهم ويدعم صحتهم.",
    "care": "الرعاية",
    "careDescription1": "مشروع تحسين BEARS الذي يمكننا من فهم ما سيفهمه كل شخص في النظر في التحسين وجعل برامج العمل إلى معايير أعلى حيث توجد فرصة للتحسين على المدى الطويل والتحسين لتشمل جميع المجتمعات والاستمرار في تحقيق الأعظم.",
    "careDescription2": "مرضانا أخذوا والمهنيين التوجيه مع توفير الوصول في الوقت المناسب والسريع إلى هذه الدعم الإضافية للجودة السريرية للسريرية المناس بة.",
    "careDescription3": "نحن نؤمن أن استراتيجية القيادة لدينا التي يمكن أن تعيش شرط مسبق أننا نعزز أداة سريرية المشورة على الرعاية الطبية من خلال التحسين الطبي المباشر والتوجيه. نحن ندعم إدارة الجودة والتحسين المستمر للجودة أو رعاية خدمة المرضى والجودة في دور سريري.",
    "milesTravelled": "الأميال المقطوعة",
    "adultPatients": "المرضى البالغون",
    "neptsMiles": "أميال NEPTS",
    "criticalCare": "الرعاية الحرجة",
    "paediatricMiles": "أميال الأطفال",
    "timesAroundWorld": "مرات حول العالم",
    "meetTeam": "تعرف على الفريق",
    "meetCubs": "تعرف على الأشبال",
    "ourFleet": "أسطولنا"
  },
  "news": {
    "latestNewsTitle": "أحدث الأخبار",
    "newsDescription": "ابق محدثاً مع أحدث الأخبار والتحديثات والقصص من خدمة نقل المرضى BEARS.",
    "whatPeopleSay": "ماذا يقول الناس عنا",
    "readMoreCompliments": "قراءة المزيد من الإشادات ←",
    "latestNews": "أحدث الأخبار",
    "christmasTitle": "عيد الميلاد @ سيارة إسعاف BEARS",
    "christmasDescription": "إنه موسم العطاء، واجتمعت عائلة سيارة إسعاف BEARS للاحتفال بالعطلات بأسلوب خدمات الطوارئ الحقيقي. فريقنا المتفاني أخذ...",
    "pulseNewsletter4Title": "النشرة الإخبارية السريرية النبض #4",
    "pulseNewsletter4Description": "العدد 4 - سبتمبر 2024 نقل المرضى مع تصريف الصدر ما هو تصريف الصدر؟ تصريف الصدر هو أنبوب ضيق...",
    "pulseNewsletter3Title": "النشرة الإخبارية السريرية النبض #3",
    "pulseNewsletter3Description": "العدد 3 - يوليو 2024 نقل الأطفال والشباب من المحتمل أنه في سياق واجباتك، سيُطلب منك...",
    "readMore": "اقرأ المزيد"
  },
  "testimonials": {
    "testimonial1": "وصل طاقم سيارة الإسعاف في الوقت المحدد، وكانوا مهذبين وودودين للغاية. كانت الرحلة مريحة. أثناء وجودهم في سيارة الإسعاف، قاموا بفحص ومراقبة كل شيء. شكراً جزيلاً!",
    "testimonial1Source": "مؤسسة غايز وسانت توماس للخدمات الصحية الوطنية",
    "testimonial2": "كان الطاقم رائعاً، وصلوا في الوقت المحدد. كان السائق جيداً جداً والرحلة كانت مريحة. عضو الطاقم الذي بقي في الخلف، أبقاني مستمتعاً وتحدث معي طوال الطريق إلى المنزل، مما جعلني أشعر بالراحة. خدمة ممتازة، 10/10!",
    "testimonial2Source": "مستشفى سانت بارثولوميو"
  },
  "aboutPage": {
    "aboutBearsTitle": "عن BEARS",
    "aboutBearsDescription": "تأسست خدمة نقل المرضى BEARS لتقديم خدمات إسعاف عالية الجودة مع التركيز على رعاية المرضى وراحتهم وسلامتهم.",
    "ourStoryTitle": "قصتنا",
    "ourStoryContent1": "تأسست BEARS في عام 2009، على مبادئ السلامة والراحة والرعاية. نحن متخصصون في خدمة نقل المرضى اللوجستية بالمستشفى.",
    "ourStoryContent2": "دعم هيئة الخدمات الصحية الوطنية مع خدمات المسعفين، والأطفال وحديثي الولادة، والرعاية الحرجة، والاعتماد العالي، وعلاج السمنة، والصحة النفسية ونقل ECMO إلى جانب خدمات نقل المرضى العادية.",
    "ourStoryContent3": "على كل مستوى، تركز BEARS على الجودة، التي تحدد الشركة وتميزها عن نظرائها. يظل تركيزنا على تقديم خدمة عالية الجودة، والتدريب، وحزمة سخية لموظفينا بالإضافة إلى تزويدهم بالأدوات المناسبة، لتمكينهم من تقديم أعلى معايير رعاية المرضى."
  },
  "contact": {
    "contactUsTitle": "اتصل بنا",
    "getInTouchTitle": "تواصل معنا",
    "getInTouchDescription": "نحن هنا للإجابة على أي أسئلة قد تكون لديك حول خدماتنا. تواصل معنا وسنرد في أقرب وقت ممكن.",
    "phoneTitle": "الهاتف",
    "emailTitle": "البريد الإلكتروني",
    "addressTitle": "العنوان",
    "bearsAddress": "خدمة نقل المرضى BEARS",
    "sendMessageTitle": "أرسل لنا رسالة",
    "nameLabel": "الاسم",
    "emailLabel": "البريد الإلكتروني",
    "phoneLabel": "الهاتف",
    "messageLabel": "الرسالة",
    "sendMessage": "إرسال الرسالة"
  },
  "compliments": {
    "complimentsTitle": "الإشادات",
    "complimentsDescription": "اقرأ ما يقوله مرضانا وشركاؤنا في الرعاية الصحية عن خدماتنا.",
    "experienceServiceTitle": "جرب خدمتنا",
    "experienceServiceDescription": "انضم إلى العديد من مقدمي الرعاية الصحية والمرضى الذين يثقون في BEARS لاحتياجات النقل الخاصة بهم.",
    "contactUsToday": "اتصل بنا اليوم",
    "testimonial3": "خدمة مهنية ومهتمة وفعالة. جعل الفريق ما كان يمكن أن يكون رحلة مرهقة مريحة جداً.",
    "testimonial3Source": "مستشفى لندن الملكي",
    "testimonial4": "رعاية متميزة واهتمام بالتفاصيل. تجاوز الطاقم كل التوقعات لضمان راحة المريض وسلامته.",
    "testimonial4Source": "مستشفى كينغز كوليدج",
    "testimonial5": "تواصل ممتاز طوال النقل. شعرت الأسرة بالإطلاع الجيد والدعم خلال وقت صعب.",
    "testimonial5Source": "مستشفى غريت أورموند ستريت",
    "testimonial6": "أظهر فريق BEARS مهنية وتعاطف لا يصدق. أوصي بشدة بخدماتهم.",
    "testimonial6Source": "إمبريال كوليدج للرعاية الصحية"
  },
  "services": {
    "ourServicesTitle": "خدماتنا",
    "servicesDescription": "نحن نقدم خدمات نقل المرضى الشاملة في جميع أنحاء المملكة المتحدة، متخصصون في الرعاية الحرجة، الاستجابة الطارئة، والنقل الطبي المتخصص.",
    "highDependance": {
      "title": "الاعتماد العالي",
      "description": "نحن نقدم خدمات رعاية عالية الاعتماد متخصصة مصممة للمرضى البالغين الذين يحتاجون رعاية معقدة أثناء النقل."
    },
    "criticalRetrieval": {
      "title": "خدمة استجابة الاسترداد الحرجة المتخصصة",
      "description": "توفر 24/7 خدمات الرعاية الحرجة جميعهم يتم تلقيهم بمعايير عالية في وحدات رعاية الاستجابة."
    },
    "ecmo": {
      "title": "ECMO - أكسجة الغشاء خارج الجسم",
      "description": "في BEARS نحن فخورون بتقديم خدمة ECMO (أكسجة الغشاء خارج الجسم) المتخصصة، توفير دعم الحياة المتقدم طوال النقل."
    },
    "mentalHealth": {
      "title": "خدمة الصحة النفسية",
      "description": "نحن نفهم أن حالات الصحة النفسية تتطلب رعاية ودعم متخصص للأفراد، ضمان حصولهم على النقل النفسي وغير الطارئ."
    },
    "nepts": {
      "title": "خدمة نقل المرضى غير الطارئة (NEPTS)",
      "description": "في BEARS، نحن متخصصون في تقديم خدمات نقل المرضى غير الطارئة (NEPT) الموثوقة والمتعاطفة في جميع أنحاء المملكة المتحدة."
    },
    "bariatric": {
      "title": "خدمة البدانة",
      "description": "نحن نفهم التحديات الفريدة والرعاية المتخصصة المطلوبة لنقل مرضى البدانة."
    },
    "paramedic": {
      "title": "خدمة المسعفين",
      "description": "في BEARS، نحن نفهم أن بعض المرضى يحتاجون رعاية ودعم متخصص أثناء النقل.",
      "imageAlt": "فريق خدمة المسعفين",
      "intro": "في BEARS، نحن نفهم أن بعض المرضى يحتاجون رعاية ودعم متخصص أثناء النقل. فريقنا المتمرس والمهني مكرس لتحديد الاحتياجات الفردية ورعاية المتطلبات الطبية والعلاجية مع ضمان رحلة آمنة ومريحة.",
      "whatIsTitle": "ما هو النقل بالمسعفين؟",
      "whatIsDescription": "النقل بالمسعفين يشمل الحركة الآمنة للمرضى والتدخل السريري من قبل مسعفين مؤهلين. طاقمنا المتمرس يوفر رعاية متقدمة ودعم الحياة للمرضى المصابين بحالات حرجة. مسعفونا يقدمون رعاية طارئة وإجراءات متقدمة، يقومون بالتدخلات والمراقبة طوال النقل، لضمان استمرار تقديم الرعاية.",
      "commitmentTitle": "التزامنا بالسلامة والرعاية",
      "commitmentDescription": "نحن نفتخر بضمان سلامة وراحة المرضى أثناء نقلهم. مسعفونا المؤهلون لديهم خبرة في رعاية دعم الحياة المتقدم، طب الرعاية الحرجة، والتدخلات الطارئة. نحن مجهزون لتقديم رعاية مستمرة، مراقبة العلامات الحيوية وتوفير الأدوية أو المعدات حسب الحاجة.",
      "careImageAlt": "مسعف يقدم الرعاية",
      "equipmentTitle": "المركبات والمعدات المتخصصة",
      "equipmentDescription": "نحن نستخدم مركبات إسعاف متخصصة مجهزة بمعدات طبية متقدمة ومرافق لضمان أعلى معايير الرعاية أثناء النقل. معداتنا معاصرة وتمثل أعلى معيار للتكنولوجيا الطبية ومسعفونا لديهم تدريب متقدم مع تطوير مهني مستمر لتقديم أكثر التدخلات تعقيداً.",
      "carePlansTitle": "خطط الرعاية الشخصية",
      "carePlansDescription": "كل نقل يبدأ بتخطيط شامل للرعاية والتعاون مع المريض وفريق الرعاية الصحية الخاص به بما في ذلك أفراد الأسرة. مسعفونا المؤهلون يعملون مع المرضى والأسر لتحديد احتياجات الرعاية الصحية الفردية لتوفير رعاية شخصية أثناء النقل وتحسين تجربة المرضى الإجمالية أثناء رحلتهم.",
      "reliabilityDescription": "نحن نفتخر بالالتزام بالمواعيد والموثوقية، لضمان النقل في الوقت المناسب والفعال لجميع مرضانا.",
      "comfortDescription": "نحن نفهم أهمية الراحة أثناء النقل الطبي. مركباتنا مصممة لتوفير بيئة مريحة وخالية من التوتر للمرضى وأسرهم.",
      "personalisedServiceDescription": "نحن نعمل بشكل وثيق مع مقدمي الرعاية الصحية وأسرهم لإنشاء خطط رعاية شخصية تلبي الاحتياجات الفريدة لكل فرد."
    },
    "neonatal": {
      "title": "خدمة نقل العناية المركزة لحديثي الولادة والأطفال",
      "description": "في BEARS نحن ندرك الطبيعة الحرجة لنقل حديثي الولادة للمواليد الجدد ومرضى حديثي الولادة الذين يحتاجون رعاية عاجلة ودعم متخصص."
    },
    "clinicalHelpline": {
      "title": "خط المساعدة السريري BEARS",
      "description": "في BEARS، نحن نسعى لدعم موظفينا وتوفير الوصول 24/7 للدعم السريري من خلال موظفينا السريريين والمتخصصين المناوبين."
    },
    "learnMore": "اعرف المزيد"
  },
  "careers": {
    "vacanciesTitle": "الوظائف الشاغرة",
    "currentOpenings": "الوظائف الحالية",
    "bearsEstablished": "تأسست BEARS في عام 2009، على مبادئ السلامة والراحة والرعاية. نحن متخصصون في خدمة نقل المرضى اللوجستية بالمستشفى. دعم هيئة الخدمات الصحية الوطنية مع خدمات المسعفين، والأطفال وحديثي الولادة، والرعاية الحرجة، والاعتماد العالي، وعلاج السمنة، والصحة النفسية ونقل ECMO إلى جانب خدمات نقل المرضى العادية.",
    "qualityFocus": "على كل مستوى، تركز BEARS على الجودة، التي تحدد الشركة وتميزها عن نظرائها. يظل تركيزنا على تقديم خدمة عالية الجودة، والتدريب، وحزمة سخية لموظفينا بالإضافة إلى تزويدهم بالأدوات المناسبة، لتمكينهم من تقديم أعلى معايير رعاية المرضى. يتم إثبات العائد من هذه الاستراتيجية بسهولة من خلال مؤشرات الأداء الرئيسية (KPI) ومستوى الاحتفاظ بعقودنا من عملاء هيئة الخدمات الصحية الوطنية الحاليين.",
    "noCurrentVacancies": "لا توجد وظائف شاغرة حالياً",
    "noVacanciesDescription": "ليس لدينا حالياً أي وظائف مفتوحة، لكننا دائماً مهتمون بسماع من المهنيين الصحيين المؤهلين الذين يشاركوننا التزامنا بالسلامة والراحة والرعاية.",
    "emailCV": "أرسل لنا سيرتك الذاتية بالبريد الإلكتروني:",
    "phone": "الهاتف:",
    "whyWorkWithBears": "لماذا تعمل مع BEARS؟",
    "safetyBenefit": "نحن نعطي الأولوية لسلامة مرضانا وموظفينا مع التدريب الشامل والمعدات الحديثة.",
    "comfortBenefit": "نحن نوفر بيئة عمل داعمة تقدر التوازن بين العمل والحياة والتطوير المهني.",
    "careBenefit": "انضم إلى فريق يهتم حقاً بإحداث فرق في حياة المرضى كل يوم."
  },
  "fleet": {
    "ourFleetTitle": "أسطولنا",
    "fleetDescription": "أسطولنا الحديث من المركبات المتخصصة والفريق المتفاني يضمن النقل الآمن والمريح لجميع المرضى.",
    "fleetDetails1": "يتكون أسطولنا من مركبات حديثة ومصانة جيداً مجهزة بأحدث التقنيات الطبية.",
    "fleetDetails2": "كل مركبة يتم صيانتها وخدمتها بانتظام وفقاً لأعلى المعايير لضمان الموثوقية والسلامة.",
    "fleetDetails3": "سائقونا المتمرسون والطاقم الطبي يعملون معاً لتقديم رعاية استثنائية للمرضى أثناء النقل.",
    "companyDetailsTitle": "تفاصيل الشركة",
    "companyTradingNumber": "رقم التداول:",
    "tradingNumber": "12345678",
    "address": "العنوان:",
    "companyAddress": "لندن، المملكة المتحدة",
    "contactForMoreInfo": "اتصل بنا للمزيد من المعلومات"
  },
  "cubs": {
    "meetTheCubsTitle": "تعرف على الأشبال",
    "cubsDescription": "أعضاء فريقنا المتفانون الذين يجسدون قيمنا في السلامة والراحة والرعاية.",
    "cultureTitle": "الثقافة",
    "cultureDescription1": "في BEARS، نحن نرعى ثقافة التميز والعمل الجماعي.",
    "cultureDescription2": "يتم تدريب أعضاء فريقنا وفقاً لأعلى المعايير.",
    "cultureDescription3": "نحن نؤمن بالتحسين المستمر والتطوير المهني.",
    "safetyTitle": "السلامة",
    "safetyDescription1": "السلامة هي أولويتنا القصوى في كل ما نقوم به.",
    "safetyDescription2": "يخضع فريقنا لتدريب وتقييم السلامة بانتظام.",
    "comfortTitle": "الراحة",
    "comfortDescription": "نحن نضمن راحة المريض والطاقم طوال خدماتنا.",
    "careTitle": "الرعاية",
    "careDescription1": "الرعاية المتعاطفة هي في قلب خدمتنا.",
    "careDescription2": "فريقنا يتجاوز كل التوقعات لكل مريض.",
    "staffAppreciationTitle": "تقدير الموظفين",
    "staffAppreciationDescription1": "نحن نقدر ونقدر أعضاء فريقنا المتفانين.",
    "staffAppreciationDescription2": "برامج الاعتراف والدعم المنتظمة تحافظ على تحفيز فريقنا."
  },
  "team": {
    "meetTheBearsTitle": "تعرف على BEARS",
    "seniorManagementTitle": "فريق الإدارة العليا",
    "mohammedAliHashim": {
      "name": "محمد علي هاشم",
      "title": "الرئيس التنفيذي",
      "description": "محمد لديه أكثر من 20 عاماً من الخبرة في إدارة الرعاية الصحية وخدمات الطوارئ الطبية. أسس BEARS برؤية لتقديم خدمات نقل المرضى الاستثنائية في جميع أنحاء المملكة المتحدة."
    },
    "shabnamUndre": {
      "name": "شابنام أوندري",
      "title": "المدير السريري",
      "description": "شابنام تجلب خبرة سريرية واسعة وتضمن أن جميع خدماتنا تلبي أعلى المعايير الطبية. تشرف على الحوكمة السريرية وبرامج تدريب الموظفين."
    },
    "nosaIdahosa": {
      "name": "نوسا إيداهوسا",
      "title": "مدير العمليات",
      "description": "نوسا يدير عملياتنا اليومية ضماناً لتقديم خدمة فعالة. مع خلفية في اللوجستيات وخدمات الطوارئ، يحسن عملياتنا التشغيلية."
    },
    "winstonFlemming": {
      "name": "وينستون فليمنغ",
      "title": "مدير الأسطول",
      "description": "وينستون يشرف على أسطول مركباتنا، يضمن صيانة جميع سيارات الإسعاف وفقاً لأعلى المعايير وتجهيزها بأحدث التقنيات الطبية."
    },
    "amechiOkaoye": {
      "name": "أميتشي أوكاوي",
      "title": "مدير ضمان الجودة",
      "description": "أميتشي يقود برامج ضمان الجودة لدينا، يراقب تقديم الخدمة وينفذ مبادرات التحسين المستمر في جميع خدماتنا."
    },
    "osmanSadiq": {
      "name": "عثمان صادق",
      "title": "مدير التدريب",
      "description": "عثمان يطور وينفذ برامج تدريب شاملة لموظفينا، يضمن تجهيزهم بأحدث المهارات والمعرفة في رعاية المرضى."
    }
  },
  "serviceDetails": {
    "contactUs": "اتصل بنا",
    "contactDescription": "للمزيد من المعلومات حول خدماتنا أو لإجراء حجز، يرجى الاتصال بفريقنا.",
    "phone": "الهاتف:",
    "email": "البريد الإلكتروني:",
    "getInTouch": "تواصل معنا",
    "ourServices": "خدماتنا",
    "whyChooseUs": "لماذا تختارنا؟",
    "safety": "السلامة:",
    "safetyDescription": "فريقنا من المهنيين ذوي الخبرة مدربون على رعاية الاعتماد العالي، ضماناً أن أحباءك في أيدٍ آمنة وقادرة بالكامل.",
    "reliability": "الموثوقية:",
    "reliabilityDescription": "جميع توفير الخدمة دقيق وموثوق، ضماناً تجربة مريض سلسة أثناء وقتهم معنا.",
    "comfort": "الراحة:",
    "comfortDescription": "نحن نفهم أهمية الراحة أثناء النقل الطبي. مركباتنا مصممة لمنع عدم الراحة والحفاظ على رعاية المريض أثناء النقل.",
    "personalisedService": "خدمة شخصية:",
    "personalisedServiceDescription": "فرقنا السريرية هم مهنيو رعاية صحية، يعملون بشكل تعاوني مع المرضى وعائلاتهم لضمان خطط رعاية شخصية تلبي احتياجات الرعاية الفردية الخاصة بك طوال الرحلة.",
    "expertise": "الخبرة:",
    "expertiseDescription": "فريقنا من المهنيين الطبيين مدربون على رعاية الاعتماد العالي، ضماناً أن أحباءك في أيدٍ آمنة من البداية إلى النهاية."
  },
  "languageSelector": {
    "label": "تغيير اللغة",
    "selectLanguage": "اختر اللغة"
  },
  "footer": {
    "quickLinks": "روابط سريعة",
    "contactInfo": "معلومات الاتصال",
    "phone": "الهاتف",
    "email": "البريد الإلكتروني",
    "allRightsReserved": "جميع الحقوق محفوظة."
  },
  "partners": {
    "title": "شركاؤنا"
  }
}
