{
  "metadata": {
    "title": "Служба транспортировки пациентов BEARS",
    "description": "Профессиональные услуги по транспортировке пациентов в Великобритании"
  },
  "navigation": {
    "home": "Главная",
    "services": "Наши услуги",
    "joinUs": "Присоединяйтесь к нам",
    "aboutUs": "О нас",
    "compliments": "Отзывы",
    "news": "Новости",
    "contactUs": "Связаться с нами",
    "about": "О нас",
    "contact": "Связаться с нами"
  },
  "serviceNames": {
    "highDependance": "Высокая зависимость",
    "specialistCritical": "Специализированная служба критического реагирования",
    "ecmo": "ЭКМО - Экстракорпоральная мембранная оксигенация",
    "mentalHealth": "Служба психического здоровья",
    "nepts": "Служба транспортировки пациентов в неэкстренных случаях",
    "bariatric": "Бариатрическая служба",
    "paramedic": "Парамедицинская служба",
    "neonatal": "Служба перевозки новорожденных и детей в интенсивной терапии",
    "clinicalHelpline": "Клиническая горячая линия BEARS"
  },
  "services": {
    "nepts": {
      "title": "Служба транспортировки пациентов в неэкстренных случаях (NEPTS)",
      "description": "В BEARS мы специализируемся на предоставлении надежных и сострадательных услуг транспортировки пациентов в неэкстренных случаях (NEPT) по всей Великобритании.",
      "imageAlt": "Команда службы NEPTS",
      "whatIsTitle": "Что такое NEPTS?",
      "whatIsDescription": "Служба транспортировки пациентов в неэкстренных случаях (NEPTS) - это безопасная и комфортная медицинская транспортная служба для пациентов, которым требуется запланированная транспортировка на медицинские приемы или между медицинскими учреждениями. Эта служба предназначена для пациентов, которые не нуждаются в неотложной медицинской помощи во время транспортировки.",
      "ourServiceTitle": "Наша служба NEPTS",
      "ourServiceDescription": "Наша служба NEPTS предоставляется командой опытных профессионалов, включая квалифицированных техников скорой помощи и обученных членов экипажа. Мы обеспечиваем безопасную, комфортную и достойную транспортировку для всех пациентов.",
      "equipmentTitle": "Специализированные транспортные средства и оборудование",
      "equipmentDescription": "Наши машины скорой помощи оснащены современным оборудованием и комфортными местами для сидения. Все наши транспортные средства оснащены основным медицинским оборудованием и спроектированы для обеспечения комфорта пациента на протяжении всего путешествия.",
      "personalisedCareTitle": "Персонализированная помощь и поддержка",
      "personalisedCareDescription": "Наша преданная команда работает в тесном сотрудничестве с пациентами, их семьями и поставщиками медицинских услуг для обеспечения персонализированного ухода. Мы отдаем приоритет достоинству и комфорту пациента, поддерживая высочайшие стандарты обслуживания."
    },
    "highDependance": {
      "title": "Служба высокой зависимости",
      "description": "Мы предоставляем специализированные услуги ухода высокой зависимости, предназначенные для взрослых пациентов, которым требуется сложный уход во время транспортировки.",
      "imageAlt": "Команда службы высокой зависимости",
      "whatIsTitle": "Что такое транспортировка высокой зависимости?",
      "whatIsDescription": "Транспортировка высокой зависимости предназначена для пациентов, которым требуется постоянный мониторинг и специализированный уход во время транспортировки между медицинскими учреждениями. Эти пациенты клинически стабильны, но требуют более высокого уровня ухода, чем стандартная транспортировка.",
      "ourServiceTitle": "Наша служба высокой зависимости",
      "ourServiceDescription": "Наша служба предоставляется опытными зарегистрированными медсестрами и высококвалифицированными техниками скорой помощи. Наша команда оснащена для решения сложных медицинских потребностей, обеспечивая безопасность и комфорт на протяжении всей транспортировки.",
      "equipmentTitle": "Специализированное оборудование",
      "equipmentDescription": "Наши транспортные средства оснащены передовым медицинским оборудованием, включая кардиомониторы, вентиляторы и инфузионные насосы. Мы несем полный спектр экстренных медикаментов и передовое оборудование для сердечно-легочной реанимации.",
      "personalisedCareTitle": "Специализированная помощь",
      "personalisedCareDescription": "Мы работаем в тесном сотрудничестве с медицинскими командами как в отправляющих, так и в принимающих учреждениях для обеспечения непрерывности ухода. Наша клиническая команда тщательно оценивает каждого пациента и разрабатывает индивидуальный план ухода для транспортировки."
    },
    "ecmo": {
      "title": "Служба ЭКМО - Экстракорпоральная мембранная оксигенация",
      "description": "В BEARS мы гордимся предоставлением специализированной службы ЭКМО, обеспечивающей передовую поддержку жизни на протяжении всей транспортировки.",
      "imageAlt": "Команда службы ЭКМО",
      "whatIsTitle": "Что такое ЭКМО?",
      "whatIsDescription": "ЭКМО (Экстракорпоральная мембранная оксигенация) - это форма поддержки жизни, которая обеспечивает поддержку сердца и легких для пациентов с сердечной, легочной недостаточностью или обеими. Это требует очень высокого уровня специализированной экспертизы и оборудования.",
      "ourServiceTitle": "Наша служба ЭКМО",
      "ourServiceDescription": "Наша служба ЭКМО предоставляется специализированной командой врачей, медсестер и специалистов по перфузии, обученных на высшем уровне в управлении ЭКМО. Наша команда сертифицирована и имеет обширный опыт в транспортировке пациентов на поддержке ЭКМО.",
      "equipmentTitle": "Специализированное оборудование ЭКМО",
      "equipmentDescription": "Наши транспортные средства оснащены новейшим оборудованием ЭКМО, включая портативные машины ЭКМО, комплексные системы мониторинга и специализированное аварийное оборудование. Мы поддерживаем высочайшие стандарты безопасности и качества во всем нашем оборудовании.",
      "personalisedCareTitle": "Экспертная помощь",
      "personalisedCareDescription": "Каждая транспортировка ЭКМО требует тщательного планирования и координации с медицинскими командами. Наша команда работает в тесном сотрудничестве с врачами интенсивной терапии и кардиохирургами для обеспечения наилучших результатов для пациентов."
    },
    "mentalHealth": {
      "title": "Служба психического здоровья",
      "description": "Мы понимаем, что состояния психического здоровья требуют специализированного ухода и поддержки, обеспечивая им соответствующую психиатрическую транспортировку.",
      "imageAlt": "Команда службы психического здоровья",
      "whatIsTitle": "Что такое транспортировка в области психического здоровья?",
      "whatIsDescription": "Транспортировка в области психического здоровья включает безопасную и достойную транспортировку лиц, страдающих проблемами психического здоровья. Это требует специализированного понимания психических состояний и деликатного, сострадательного подхода.",
      "ourServiceTitle": "Наша служба психического здоровья",
      "ourServiceDescription": "Наша служба предоставляется командой, специально обученной уходу за психическим здоровьем, включая зарегистрированных медсестер по психическому здоровью и специализированных техников скорой помощи. Наша команда оснащена для работы с широким спектром состояний психического здоровья.",
      "equipmentTitle": "Безопасные транспортные средства и окружающая среда",
      "equipmentDescription": "Наши транспортные средства специально разработаны для транспортировки в области психического здоровья с соответствующими функциями безопасности и успокаивающей окружающей средой. Мы поддерживаем безопасную и поддерживающую среду для всех пациентов.",
      "personalisedCareTitle": "Сострадательная помощь",
      "personalisedCareDescription": "Мы относимся к каждому пациенту с достоинством, уважением и сочувствием к их состоянию. Наша команда обучена техникам деэскалации и работает над созданием максимально позитивного и комфортного опыта."
    },
    "paramedic": {
      "title": "Парамедицинская служба",
      "description": "В BEARS мы понимаем, что некоторым пациентам требуется специализированный уход и поддержка во время транспортировки.",
      "imageAlt": "Команда парамедицинской службы",
      "whatIsTitle": "Что такое парамедицинская служба?",
      "whatIsDescription": "Наша парамедицинская служба обеспечивает более высокий уровень медицинской помощи во время транспортировки. Эта служба подходит для пациентов, которым требуется постоянный медицинский мониторинг и потенциальное медицинское вмешательство во время транспортировки.",
      "ourServiceTitle": "Наша парамедицинская служба",
      "ourServiceDescription": "Наша служба предоставляется опытными, полностью квалифицированными зарегистрированными парамедиками. Наша команда обучена работе с медицинскими чрезвычайными ситуациями и оснащена новейшим медицинским оборудованием.",
      "equipmentTitle": "Передовое медицинское оборудование",
      "equipmentDescription": "Наши транспортные средства оснащены комплексным медицинским оборудованием, включая оборудование для мониторинга сердца, дефибрилляторы и полный спектр экстренных медикаментов. Мы готовы к работе с широким спектром медицинских чрезвычайных ситуаций.",
      "personalisedCareTitle": "Специализированная медицинская помощь",
      "personalisedCareDescription": "Наша команда работает в тесном сотрудничестве с медицинскими командами для обеспечения непрерывности ухода. Мы проводим постоянную оценку состояния пациента и готовы к медицинскому вмешательству при необходимости."
    },
    "neonatal": {
      "title": "Служба транспортировки новорожденных и детей интенсивной терапии",
      "description": "В BEARS мы признаем критический характер транспортировки новорожденных и детей, которым требуется неотложная помощь и специализированная поддержка.",
      "imageAlt": "Команда неонатальной службы",
      "whatIsTitle": "Что такое неонатальная транспортировка?",
      "whatIsDescription": "Неонатальная и педиатрическая транспортировка - это высокоспециализированная служба, требующая специализированного оборудования и навыков. Эта служба предназначена для новорожденных, младенцев и детей, которым требуется неотложная медицинская помощь.",
      "ourServiceTitle": "Наша неонатальная служба",
      "ourServiceDescription": "Наша служба предоставляется специализированной командой неонатальных медсестер, педиатров и техников скорой помощи, высококвалифицированных в детской помощи. Наша команда сертифицирована в передовой педиатрической реанимации.",
      "equipmentTitle": "Специализированное детское оборудование",
      "equipmentDescription": "Наши транспортные средства оснащены неонатальными инкубаторами, педиатрическими вентиляторами, специализированными мониторами и полным спектром детских экстренных медикаментов и инструментов. Все наше оборудование специально разработано для детской помощи.",
      "personalisedCareTitle": "Семейно-ориентированная специализированная помощь",
      "personalisedCareDescription": "Мы понимаем эмоциональный стресс семей в это трудное время. Наша команда обеспечивает поддержку и заверение родителям и семьям, предоставляя высочайший уровень медицинской помощи детям."
    },
    "bariatric": {
      "title": "Бариатрическая служба",
      "description": "Мы понимаем уникальные вызовы и специализированную помощь, необходимую для транспортировки бариатрических пациентов.",
      "imageAlt": "Команда бариатрической службы",
      "whatIsTitle": "Что такое бариатрическая транспортировка?",
      "whatIsDescription": "Бариатрическая транспортировка относится к безопасной транспортировке пациентов, которым может потребоваться дополнительная поддержка из-за их веса, проблем с мобильностью или медицинских состояний. Наша служба обеспечивает достоинство, комфорт и безопасность во время транспортировки.",
      "ourServiceTitle": "Наша бариатрическая служба",
      "ourServiceDescription": "Наша бариатрическая служба предоставляется командой опытных профессионалов, включая квалифицированных техников скорой помощи, обученных членов экипажа и зарегистрированных медсестер при необходимости. Наши транспортные средства специально оборудованы для размещения бариатрических пациентов с достоинством и комфортом.",
      "equipmentTitle": "Специализированные транспортные средства и оборудование",
      "equipmentDescription": "Наши бариатрические машины скорой помощи оснащены специализированным оборудованием, включая широкие двери доступа, усиленные полы, тяжелые носилки и подъемное оборудование. Наши транспортные средства оснащены новейшим медицинским оборудованием и комфортными зонами отдыха для обеспечения комфорта пациента на протяжении всего путешествия.",
      "personalisedCareTitle": "Персонализированная помощь и поддержка",
      "personalisedCareDescription": "Наша преданная команда работает в тесном сотрудничестве с пациентами, их семьями и поставщиками медицинских услуг для обеспечения персонализированного ухода до, во время и после транспортировки. Мы отдаем приоритет достоинству пациента, обеспечивая комплексную поддержку и поддерживая высочайшие стандарты клинической помощи."
    }
  },
  "serviceDetails": {
    "whyChooseUs": "Почему выбирают нас?",
    "safety": "Безопасность:",
    "safetyDescription": "Наша команда опытных профессионалов обучена уходу высокой зависимости, обеспечивая, что ваши близкие находятся в безопасных, полностью способных руках.",
    "reliability": "Надежность:",
    "reliabilityDescription": "Все предоставление услуг пунктуально и надежно, обеспечивая бесперебойный опыт пациентов во время их пребывания с нами.",
    "comfort": "Комфорт:",
    "comfortDescription": "Мы понимаем важность комфорта во время медицинской транспортировки. Наши транспортные средства предназначены для предотвращения дискомфорта и поддержания благополучия пациента во время транспортировки.",
    "personalisedService": "Персонализированный сервис:",
    "personalisedServiceDescription": "Наши клинические команды - это медицинские работники, работающие совместно с пациентами и их семьями для обеспечения персонализированных планов ухода, которые отвечают вашим индивидуальным потребностям в уходе на протяжении всего путешествия.",
    "ourServices": "Наши услуги"
  },
  "about": {
    "meetTeam": "Познакомьтесь с командой",
    "meetCubs": "Познакомьтесь с медвежатами",
    "ourValues": "Наши ценности",
    "ourFleet": "Наш автопарк",
    "bearsNumbers": "BEARS в цифрах"
  },
  "footer": {
    "ourStory": "Наша история",
    "ourTeam": "Наша команда",
    "coreValues": "Основные ценности",
    "menu": "Меню",
    "legal": "Юридическая информация",
    "privacyPolicy": "Политика конфиденциальности",
    "termsConditions": "Условия и положения",
    "cookiePolicy": "Политика использования файлов cookie",
    "modernSlaveryPolicy": "Политика современного рабства",
    "enquiries": "Запросы",
    "contactForm": "Контактная форма",
    "allRightsReserved": "Все права защищены."
  },
  "home": {
    "heroTitle": "Обеспечение безопасности, комфорта и заботы",
    "heroDescription": "Мы предоставляем высококачественную службу скорой помощи, проявляя большую заботу и гордость в нашей работе с наивысшим приоритетом транспортировки пациентов с БЕЗОПАСНОСТЬЮ, КОМФОРТОМ и ЗАБОТОЙ.",
    "getInTouch": "Связаться",
    "learnMore": "Узнать больше",
    "coreValuesTitle": "Наши основные ценности",
    "coreValuesDescription": "Основные ценности BEARS - это безопасность, комфорт и забота, мы обеспечиваем:",
    "serviceQuality": "Мы обеспечиваем качество обслуживания с первого раза",
    "efficientCare": "Мы эффективны и страстно заботимся о пациентах",
    "bestValue": "Мы обеспечиваем лучшее соотношение цены и качества",
    "moreAboutValues": "Подробнее о наших основных ценностях",
    "seamlessService": "Предоставление бесперебойного обслуживания для наших пациентов",
    "innovativePractices": "BEARS постоянно стремится находить способы повышения эффективности и инновационных практик.",
    "viewAllServices": "Просмотреть все услуги",
    "title": "Добро пожаловать в службу транспортировки пациентов BEARS",
    "description": "Мы предоставляем профессиональные услуги по транспортировке пациентов по всей Великобритании."
  },
  "testimonials": {
    "whatPeopleSay": "Что люди говорят о нас",
    "readMoreCompliments": "Прочитать больше отзывов",
    "testimonial1": "Бригада скорой помощи прибыла вовремя, была очень вежливой и дружелюбной. Поездка была комфортной. Находясь в машине скорой помощи, они проверяли и наблюдали за всем. Большое спасибо!",
    "testimonial1Source": "Фонд NHS Гая и Св. Томаса",
    "testimonial2": "Бригада была великолепна, приехала вовремя. Водитель был очень хорошим, и поездка была комфортной. Сотрудник, который оставался сзади, развлекал меня и разговаривал со мной всю дорогу домой, успокаивая меня. Отличный сервис, 10/10!",
    "testimonial2Source": "Больница Св. Варфоломея"
  },
  "news": {
    "latestNews": "Последние новости",
    "readMore": "Читать далее",
    "christmasTitle": "Рождество @ Скорая помощь BEARS",
    "christmasExcerpt": "Это сезон дарения, и наша семья скорой помощи BEARS собралась вместе, чтобы отпраздновать праздники в истинном стиле экстренных служб. Наша преданная команда взяла ...",
    "pulseTitle": "Клинический информационный бюллетень Пульс",
    "pulse4Excerpt": "ВЫПУСК 4 – Сентябрь 2024 Транспортировка пациентов с дренажами грудной клетки Что такое дренаж грудной клетки? Дренаж грудной клетки - это узкая трубка, которая ...",
    "pulse3Excerpt": "ВЫПУСК 3 – Июль 2024 Транспортировка детей и молодежи Вероятно, что в ходе ваших обязанностей вас попросят ..."
  },
  "aboutPage": {
    "aboutBearsTitle": "О BEARS",
    "aboutBearsDescription": "Служба транспортировки пациентов BEARS была создана для предоставления высококачественных услуг скорой помощи с акцентом на уход за пациентами, комфорт и безопасность.",
    "ourStoryTitle": "Наша история",
    "ourStoryContent1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах.",
    "ourStoryContent2": "Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "ourStoryContent3": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами.",
    "meetOurTeam": "Познакомьтесь с нашей командой",
    "learnMoreAboutBears": "Узнайте больше о BEARS"
  },
  "contact": {
    "contactUsTitle": "Связаться с нами",
    "getInTouchTitle": "Свяжитесь с нами",
    "getInTouchDescription": "Мы здесь, чтобы ответить на любые вопросы, которые у вас могут возникнуть о наших услугах. Свяжитесь с нами, и мы ответим как можно скорее.",
    "phoneTitle": "Телефон",
    "emailTitle": "Электронная почта",
    "addressTitle": "Адрес",
    "bearsAddress": "Служба транспортировки пациентов BEARS",
    "sendMessageTitle": "Отправьте нам сообщение",
    "nameLabel": "Имя",
    "emailLabel": "Электронная почта",
    "phoneLabel": "Телефон",
    "messageLabel": "Сообщение",
    "sendMessage": "Отправить сообщение"
  },
  "compliments": {
    "complimentsTitle": "Отзывы",
    "complimentsDescription": "В BEARS мы гордимся положительными отзывами, которые получаем от наших пациентов и партнеров в сфере здравоохранения. Вот что люди говорят о нашем сервисе.",
    "shareExperienceTitle": "Поделитесь своим опытом",
    "shareExperienceDescription": "Мы ценим ваши отзывы. Если вы недавно воспользовались нашими услугами и хотели бы поделиться своим опытом, мы будем рады услышать от вас.",
    "submitFeedback": "Отправить отзыв"
  },
  "careers": {
    "pageTitle": "Вакансии",
    "sectionTitle": "Текущие вакансии",
    "companyDescription": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах. Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "qualityStatement": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами. Отдача от этой стратегии легко демонстрируется нашими ключевыми показателями эффективности (KPI) и уровнем удержания наших контрактов от существующих клиентов NHS.",
    "noVacanciesTitle": "Нет текущих вакансий",
    "noVacanciesMessage": "В настоящее время у нас нет открытых позиций, но мы всегда заинтересованы в том, чтобы услышать от квалифицированных медицинских работников, которые разделяют нашу приверженность безопасности, комфорту и заботе.",
    "emailLabel": "Отправьте нам свое резюме:",
    "phoneLabel": "Телефон:",
    "benefitsTitle": "Почему стоит работать с BEARS?",
    "safetyTitle": "Безопасность",
    "safetyDescription": "Мы уделяем приоритет безопасности наших пациентов и персонала с помощью комплексного обучения и современного оборудования.",
    "comfortTitle": "Комфорт",
    "comfortDescription": "Мы обеспечиваем поддерживающую рабочую среду, которая ценит баланс между работой и личной жизнью и профессиональное развитие.",
    "careTitle": "Забота",
    "careDescription": "Присоединяйтесь к команде, которая искренне заботится о том, чтобы каждый день делать разницу в жизни пациентов."
  },
  "vacancies": {
    "vacanciesTitle": "Вакансии",
    "currentOpenings": "Текущие вакансии",
    "vacanciesIntro1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах. Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "vacanciesIntro2": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами. Отдача от этой стратегии легко демонстрируется нашими ключевыми показателями эффективности (KPI) и уровнем удержания наших контрактов от существующих клиентов NHS.",
    "location": "Местоположение",
    "salary": "Зарплата",
    "viewDetails": "Посмотреть детали",
    "generalApplicationTitle": "Не видите должность, соответствующую вашим навыкам?",
    "generalApplicationDescription": "Мы всегда ищем талантливых людей для присоединения к нашей команде. Отправьте нам свое резюме и расскажите, почему вы будете отличным дополнением для BEARS.",
    "submitGeneralApplication": "Отправить общую заявку",
    "whyWorkWithUsTitle": "Почему стоит работать с нами?"
  },
  "values": {
    "safetyValue": "Безопасность",
    "comfortValue": "Комфорт",
    "careValue": "Забота",
    "safetyDescription1": "Мы понимаем, что фокус на безопасности пациентов постоянно требуется, так как клиническая команда BEARS с безопасным хранением всего необходимого оборудования.",
    "safetyDescription2": "Мы предоставляем время для проверки всех транспортных средств и безопасности. Приверженность высочайшим стандартам безопасности лежит в основе всего, что мы делаем. Наши транспортные средства оснащены новейшими технологиями безопасности, а наш персонал обучен по высочайшим стандартам, чтобы мы никогда не компрометировали безопасность.",
    "safetyDescription3": "Мы гордимся нашим процессом мониторинга, проводя мониторинг и оценку с постоянным улучшением. Обеспечение того, чтобы процессы постоянно обновлялись в соответствии с последними стандартами ухода для обеспечения оптимального уровня безопасности для пациента и персонала.",
    "comfortDescription1": "Наши экипажи обеспечивают наиболее комфортную поездку с целенаправленным подходом к планированию путешествия пациента. Они будут понимать потребности и требования пациента, чтобы обеспечить максимально комфортное путешествие.",
    "comfortDescription2": "Позитивное путешествие пациента начинается с комфортной среды для нашего персонала. Мы считаем, что когда наш персонал комфортно чувствует себя в своем окружении, это позволяет им обеспечивать высочайший уровень ухода за пациентами.",
    "careDescription1": "Операционные экипажи BEARS будут работать совместно с Трастом, работая вместе с высочайшими уровнями ухода для обеспечения семей. Это обеспечит, что все пациенты будут обрабатываться с достоинством и уважением во все времена.",
    "careDescription2": "Мы предоставляем уход, адаптированный к потребностям пациента, обеспечивая при этом безопасное, комфортное путешествие. Наши экипажи будут работать как команда, чтобы обеспечить, что все пациенты могут открыто вносить свой вклад в путешествие.",
    "careDescription3": "Мы обеспечиваем, что внимание к деталям, которое персонал будет демонстрировать с нашими пациентами, будет присутствовать во все времена. Наши экипажи сделают наше отличное обслуживание клиентов приоритетом и всегда будут доступны для ответа на любые вопросы."
  },
  "partners": {
    "ourPartners": "Наши партнеры"
  },
  "language": {
    "selectLanguage": "Выбрать язык"
  },
  "languageSelector": {
    "selectLanguage": "Выбрать язык",
    "label": "Изменить язык"
  }
}
