
{
  "meta": {
    "title": "Служба транспортировки пациентов BEARS",
    "description": "Профессиональные услуги по транспортировке пациентов в Великобритании"
  },
  "navigation": {
    "home": "Главная",
    "about": "О нас",
    "services": "Наши услуги",
    "contact": "Связаться с нами"
  },
  "home": {
    "title": "Добро пожаловать в службу транспортировки пациентов BEARS",
    "description": "Мы предоставляем профессиональные услуги по транспортировке пациентов по всей Великобритании.",
    "heroTitle": "Обеспечение безопасности, комфорта и заботы",
    "heroDescription": "Мы предоставляем высококачественную службу скорой помощи, проявляя большую заботу и гордость в нашей работе с наивысшим приоритетом транспортировки пациентов с БЕЗОПАСНОСТЬЮ, КОМФОРТОМ и ЗАБОТОЙ.",
    "getInTouch": "Связаться",
    "learnMore": "Узнать больше",
    "coreValuesTitle": "Наши основные ценности",
    "coreValuesDescription": "Основные ценности BEARS - это безопасность, комфорт и забота, мы обеспечиваем:",
    "serviceQuality": "Мы обеспечиваем качество обслуживания с первого раза",
    "efficientCare": "Мы эффективны и страстно заботимся о пациентах",
    "bestValue": "Мы обеспечиваем лучшее соотношение цены и качества",
    "moreAboutValues": "Подробнее о наших основных ценностях"
  },
  "aboutPage": {
    "aboutBearsTitle": "О BEARS",
    "aboutBearsDescription": "Служба транспортировки пациентов BEARS была создана для предоставления высококачественных услуг скорой помощи с акцентом на уход за пациентами, комфорт и безопасность.",
    "ourStoryTitle": "Наша история",
    "ourStoryContent1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах.",
    "ourStoryContent2": "Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "ourStoryContent3": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами."
  },
  "contact": {
    "contactUsTitle": "Связаться с нами",
    "getInTouchTitle": "Свяжитесь с нами",
    "getInTouchDescription": "Мы здесь, чтобы ответить на любые вопросы, которые у вас могут возникнуть о наших услугах. Свяжитесь с нами, и мы ответим как можно скорее.",
    "phoneTitle": "Телефон",
    "emailTitle": "Электронная почта",
    "addressTitle": "Адрес",
    "bearsAddress": "Служба транспортировки пациентов BEARS",
    "sendMessageTitle": "Отправьте нам сообщение",
    "nameLabel": "Имя",
    "emailLabel": "Электронная почта",
    "phoneLabel": "Телефон",
    "messageLabel": "Сообщение",
    "sendMessage": "Отправить сообщение"
  },
  "languageSelector": {
    "selectLanguage": "Выбрать язык",
    "label": "Изменить язык"
  }
}
