{
  "metadata": {
    "title": "Служба транспортировки пациентов BEARS",
    "description": "Профессиональные услуги по транспортировке пациентов в Великобритании"
  },
  "navigation": {
    "home": "Главная",
    "services": "Наши услуги",
    "joinUs": "Присоединяйтесь к нам",
    "aboutUs": "О нас",
    "compliments": "Отзывы",
    "news": "Новости",
    "contactUs": "Связаться с нами",
    "about": "О нас",
    "services": "Наши услуги",
    "contact": "Связаться с нами"
  },
  "serviceNames": {
    "highDependance": "Высокая зависимость",
    "specialistCritical": "Специализированная служба критического реагирования",
    "ecmo": "ЭКМО - Экстракорпоральная мембранная оксигенация",
    "mentalHealth": "Служба психического здоровья",
    "nepts": "Служба транспортировки пациентов в неэкстренных случаях",
    "bariatric": "Бариатрическая служба",
    "paramedic": "Парамедицинская служба",
    "neonatal": "Служба перевозки новорожденных и детей в интенсивной терапии",
    "clinicalHelpline": "Клиническая горячая линия BEARS"
  },
  "about": {
    "meetTeam": "Познакомьтесь с командой",
    "meetCubs": "Познакомьтесь с медвежатами",
    "ourValues": "Наши ценности",
    "ourFleet": "Наш автопарк",
    "bearsNumbers": "BEARS в цифрах"
  },
  "footer": {
    "ourStory": "Наша история",
    "ourTeam": "Наша команда",
    "coreValues": "Основные ценности",
    "menu": "Меню",
    "legal": "Юридическая информация",
    "privacyPolicy": "Политика конфиденциальности",
    "termsConditions": "Условия и положения",
    "cookiePolicy": "Политика использования файлов cookie",
    "modernSlaveryPolicy": "Политика современного рабства",
    "enquiries": "Запросы",
    "contactForm": "Контактная форма",
    "allRightsReserved": "Все права защищены."
  },
  "home": {
    "heroTitle": "Обеспечение безопасности, комфорта и заботы",
    "heroDescription": "Мы предоставляем высококачественную службу скорой помощи, проявляя большую заботу и гордость в нашей работе с наивысшим приоритетом транспортировки пациентов с БЕЗОПАСНОСТЬЮ, КОМФОРТОМ и ЗАБОТОЙ.",
    "getInTouch": "Связаться",
    "learnMore": "Узнать больше",
    "coreValuesTitle": "Наши основные ценности",
    "coreValuesDescription": "Основные ценности BEARS - это безопасность, комфорт и забота, мы обеспечиваем:",
    "serviceQuality": "Мы обеспечиваем качество обслуживания с первого раза",
    "efficientCare": "Мы эффективны и страстно заботимся о пациентах",
    "bestValue": "Мы обеспечиваем лучшее соотношение цены и качества",
    "moreAboutValues": "Подробнее о наших основных ценностях",
    "seamlessService": "Предоставление бесперебойного обслуживания для наших пациентов",
    "innovativePractices": "BEARS постоянно стремится находить способы повышения эффективности и инновационных практик.",
    "viewAllServices": "Просмотреть все услуги",
    "title": "Добро пожаловать в службу транспортировки пациентов BEARS",
    "description": "Мы предоставляем профессиональные услуги по транспортировке пациентов по всей Великобритании.",
    "ourServicesTitle": "Наши услуги"
  },
  "testimonials": {
    "whatPeopleSay": "Что люди говорят о нас",
    "readMoreCompliments": "Прочитать больше отзывов",
    "testimonial1": "Бригада скорой помощи прибыла вовремя, была очень вежливой и дружелюбной. Поездка была комфортной. Находясь в машине скорой помощи, они проверяли и наблюдали за всем. Большое спасибо!",
    "testimonial1Source": "Фонд NHS Гая и Св. Томаса",
    "testimonial2": "Бригада была великолепна, приехала вовремя. Водитель был очень хорошим, и поездка была комфортной. Сотрудник, который оставался сзади, развлекал меня и разговаривал со мной всю дорогу домой, успокаивая меня. Отличный сервис, 10/10!",
    "testimonial2Source": "Больница Св. Варфоломея"
  },
  "news": {
    "latestNews": "Последние новости",
    "readMore": "Читать далее",
    "christmasTitle": "Рождество @ Скорая помощь BEARS",
    "christmasExcerpt": "Это сезон дарения, и наша семья скорой помощи BEARS собралась вместе, чтобы отпраздновать праздники в истинном стиле экстренных служб. Наша преданная команда взяла ...",
    "pulseTitle": "Клинический информационный бюллетень Пульс",
    "pulse4Excerpt": "ВЫПУСК 4 – Сентябрь 2024 Транспортировка пациентов с дренажами грудной клетки Что такое дренаж грудной клетки? Дренаж грудной клетки - это узкая трубка, которая ...",
    "pulse3Excerpt": "ВЫПУСК 3 – Июль 2024 Транспортировка детей и молодежи Вероятно, что в ходе ваших обязанностей вас попросят ..."
  },
  "aboutPage": {
    "aboutBearsTitle": "О BEARS",
    "aboutBearsDescription": "Служба транспортировки пациентов BEARS была создана для предоставления высококачественных услуг скорой помощи с акцентом на уход за пациентами, комфорт и безопасность.",
    "ourStoryTitle": "Наша история",
    "ourStoryContent1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах.",
    "ourStoryContent2": "Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "ourStoryContent3": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами.",
    "meetOurTeam": "Познакомьтесь с нашей командой",
    "learnMoreAboutBears": "Узнайте больше о BEARS"
  },
  "contact": {
    "contactUsTitle": "Связаться с нами",
    "getInTouchTitle": "Свяжитесь с нами",
    "getInTouchDescription": "Мы здесь, чтобы ответить на любые вопросы, которые у вас могут возникнуть о наших услугах. Свяжитесь с нами, и мы ответим как можно скорее.",
    "phoneTitle": "Телефон",
    "emailTitle": "Электронная почта",
    "addressTitle": "Адрес",
    "bearsAddress": "Служба транспортировки пациентов BEARS",
    "sendMessageTitle": "Отправьте нам сообщение",
    "nameLabel": "Имя",
    "emailLabel": "Электронная почта",
    "phoneLabel": "Телефон",
    "messageLabel": "Сообщение",
    "sendMessage": "Отправить сообщение"
  },
  "compliments": {
    "complimentsTitle": "Отзывы",
    "complimentsDescription": "В BEARS мы гордимся положительными отзывами, которые получаем от наших пациентов и партнеров в сфере здравоохранения. Вот что люди говорят о нашем сервисе.",
    "shareExperienceTitle": "Поделитесь своим опытом",
    "shareExperienceDescription": "Мы ценим ваши отзывы. Если вы недавно воспользовались нашими услугами и хотели бы поделиться своим опытом, мы будем рады услышать от вас.",
    "submitFeedback": "Отправить отзыв"
  },
  "neonatal": {
    "title": "Служба перевозки новорожденных и детей в интенсивной терапии",
    "intro": "В BEARS мы понимаем критическую природу транспортировки новорожденных для новорожденных и педиатрических пациентов, требующих неотложной помощи и специализированной поддержки.",
    "description": "В BEARS мы понимаем критическую природу транспортировки новорожденных для новорожденных и педиатрических пациентов, требующих неотложной помощи и специализированной поддержки. Наша служба неонатального транспорта привержена обеспечению безопасного перевоза критически больных новорожденных, младенцев и маленьких детей в специализированные педиатрические отделения интенсивной терапии и неонатальные отделения, где они могут получить экспертную помощь, которая им требуется.",
    "availability": {
      "title": "Доступность 24/7",
      "description": "Медицинские чрезвычайные ситуации для новорожденных и педиатрических пациентов могут возникнуть в любое время. Наша команда высококвалифицированных медицинских специалистов доступна 24 часа в сутки, семь дней в неделю, обеспечивая быстрое реагирование на критические чрезвычайные ситуации с нашим опытным медицинским персоналом, доступным для оказания помощи в критические времена."
    },
    "teamImageAlt": "Команда неонатального транспорта",
    "equipment": {
      "title": "Усовершенствованное оборудование поддержки критической помощи",
      "description": "Оборудование и технологии имеют решающее значение для безопасной и эффективной транспортировки критически больных новорожденных и детей. Наши неонатальные машины скорой помощи и педиатрические отделения интенсивной терапии предназначены для функционирования как мобильные отделения интенсивной терапии, оснащенные современным медицинским мониторингом, системами жизнеобеспечения и специализированным педиатрическим и неонатальным оборудованием."
    },
    "guidance": {
      "title": "Опытное клиническое руководство",
      "description": "Наша команда состоит из преданных неонатальных и педиатрических медицинских работников, включая неонатальных медсестер, педиатрических медсестер и медицинских специалистов. От неонатальной реанимации до сложной кардиальной поддержки, наша опытная и квалифицированная команда обучена предоставлять комплексную помощь."
    },
    "compassionate": {
      "title": "Персонализированная и сострадательная помощь",
      "description": "Мы понимаем эмоциональные и физические вызовы, с которыми сталкиваются семьи в эти критические моменты. Наша команда привержена предоставлению не только экспертной медицинской помощи, но также эмоциональной поддержки и четкой коммуникации на протяжении всего процесса транспортировки, предоставляя заботливое, профессиональное обслуживание семьям."
    },
    "vehicleImageAlt": "Транспортное средство для новорожденных",
    "reliable": {
      "title": "Надежная и заслуживающая доверия служба",
      "description": "В критических ситуациях каждый момент имеет значение. Наша приверженность надежности означает, что семьи могут доверять нам в предоставлении быстрого времени отклика и безопасной, эффективной транспортировки. Мы понимаем срочность неонатальных и педиатрических чрезвычайных ситуаций и привержены предоставлению транспортных решений, на которые семьи могут положиться в самые сложные времена."
    },
    "whyChoose": {
      "title": "Почему выбирают нас?",
      "expertise": {
        "title": "Экспертиза:",
        "description": "Наша команда медицинских специалистов обучена высокозависимой помощи, обеспечивая, что ваши близкие находятся в безопасных и способных руках."
      },
      "equipment": {
        "title": "Передовое оборудование:",
        "description": "Современные медицинские технологии и специализированное неонатальное транспортное оборудование обеспечивают высочайшие стандарты помощи во время транспорта."
      },
      "compassion": {
        "title": "Сострадание:",
        "description": "Мы понимаем эмоциональные вызовы, с которыми сталкиваются семьи, и предоставляем сострадательную поддержку на протяжении всего путешествия."
      },
      "reliability": {
        "title": "Надежность:",
        "description": "Наша круглосуточная доступность и быстрое время отклика обеспечивают доставку критической помощи тогда, когда это нужно больше всего."
      }
    },
    "sideImageAlt": "Неонатальный транспорт"
  },
  "services": {
    "nepts": {
      "title": "Служба транспортировки пациентов в неэкстренных случаях (NEPTS)",
      "description": "В BEARS мы специализируемся на предоставлении надежных и сострадательных услуг неэкстренной транспортировки пациентов (NEPT) по всей Великобритании.",
      "intro": "В BEARS мы понимаем, что каждый пациент требует специализированной заботы и поддержки. Наша сострадательная и профессиональная команда посвящена предоставлению отличного ухода и защиты интересов пациентов на протяжении каждого путешествия, обеспечивая выявление и удовлетворение индивидуальных потребностей при необходимости.",
      "whatIsTitle": "Что такое неэкстренная транспортировка пациентов?",
      "whatIsDescription": "Неэкстренная транспортировка пациентов относится к перемещению пациентов, которые требуют медицинского наблюдения во время транспортировки, но не нуждаются в экстренной помощи. Эта услуга предназначена для безопасной транспортировки пациентов, обеспечивая безопасную и надежную транспортировку при поддержании высочайших уровней заботы и комфорта.",
      "ourServiceTitle": "Наша служба NEPT",
      "ourServiceDescription": "Наша служба NEPT предоставляется командами опытных профессионалов, включая квалифицированных техников скорой помощи, обученных членов экипажа и квалифицированных работников поддержки здравоохранения. Наша служба всегда предоставляется с состраданием и достоинством.",
      "equipmentTitle": "Специализированные транспортные средства и оборудование",
      "equipmentDescription": "Мы используем специально оборудованные современные машины скорой помощи со спасательными вмешательствами, легко доступными, если пациенту требуется такой уровень заботы. Транспортные средства оснащены удобными сиденьями, климат-контролем и полным спектром основного медицинского оборудования для безопасной транспортировки, обеспечивая удовлетворение клинических потребностей при обеспечении комфорта везде, где это возможно.",
      "personalisedCareTitle": "Персонализированная забота и поддержка",
      "personalisedCareDescription": "Мы верим в персоноцентрированную заботу, где специфические потребности каждого пациента являются нашим приоритетом. Мы тесно работаем с поставщиками медицинских услуг и пациентами, чтобы понять их медицинскую историю, любые специфические требования к мобильности или условия, при необходимости, поддерживая достоинство и комфорт каждого человека. Наши комплексные планы заботы обеспечивают понимание медицинских потребностей пациентов и получение ими сострадательной, внимательной заботы во время транспортировки.",
      "reliabilityDescription": "Мы гордимся пунктуальностью и надежностью, обеспечивая своевременную и эффективную транспортировку для всех наших пациентов.",
      "comfortDescription": "Мы понимаем важность комфорта во время медицинской транспортировки. Наши транспортные средства предназначены для обеспечения комфортной и свободной от стресса среды для пациентов и их семей.",
      "personalisedServiceDescription": "Мы тесно работаем с поставщиками медицинских услуг, пациентами и их семьями для создания персонализированных планов заботы, которые отвечают уникальным потребностям каждого человека.",
      "imageAlt": "Команда службы NEPTS"
    },
    "mentalHealth": {
      "title": "Служба психического здоровья",
      "description": "Мы понимаем, что состояния психического здоровья требуют специализированной заботы и поддержки для людей, обеспечивая им психологическую транспортировку и неэкстренную помощь.",
      "intro": "В BEARS мы понимаем, что проблемы психического здоровья требуют специализированной заботы и поддержки. Наша команда обучена справляться со сложностями транспортировки пациентов с проблемами психического здоровья с достоинством, уважением и профессионализмом. Мы предоставляем безопасную и поддерживающую среду для пациентов, проходящих транспортировку в сфере психического здоровья.",
      "whatIsTitle": "Что такое транспортировка в сфере психического здоровья?",
      "whatIsDescription": "Транспортировка в области психического здоровья включает безопасную и достойную транспортировку людей, которые испытывают проблемы психического здоровья, часто в условиях уязвимости. Это может включать транспортировку в специализированные психиатрические учреждения, больницы или общественные службы поддержки психического здоровья. Эта специализированная услуга требует обученного персонала, который понимает деликатную природу проблем психического здоровья.",
      "ourServiceTitle": "Наша служба психического здоровья",
      "ourServiceDescription": "Наша служба предоставляется командой, специально обученной уходу за психическим здоровьем, включая зарегистрированных медсестер по психическому здоровью и специализированных техников скорой помощи. Наш подход сосредоточен на деэскалации, эмпатии и создании спокойной среды для пациентов во время транспортировки.",
      "specialistVehiclesTitle": "Специализированные транспортные средства",
      "specialistVehiclesDescription": "Наши транспортные средства для психического здоровья специально адаптированы для безопасной и комфортной транспортировки пациентов с проблемами психического здоровья. Они включают защитные экраны, мягкие поверхности и конфигурации сидений, предназначенные для минимизации стресса и обеспечения достоинства пациента во время путешествия.",
      "trainedStaffTitle": "Обученный персонал",
      "trainedStaffDescription": "Все наши сотрудники проходят специализированное обучение по уходу за психическим здоровьем, включая деэскалацию, понимание различных состояний психического здоровья и важность поддержания достоинства пациента. Наша команда также обучена работать в сотрудничестве с специалистами в области психического здоровья и службами экстренного реагирования при необходимости.",
      "imageAlt": "Команда службы психического здоровья"
    }
  },
  "careers": {
    "pageTitle": "Вакансии",
    "sectionTitle": "Текущие вакансии",
    "companyDescription": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах. Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "qualityStatement": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами. Отдача от этой стратегии легко демонстрируется нашими ключевыми показателями эффективности (KPI) и уровнем удержания наших контрактов от существующих клиентов NHS.",
    "noVacanciesTitle": "Нет текущих вакансий",
    "noVacanciesMessage": "В настоящее время у нас нет открытых позиций, но мы всегда заинтересованы в том, чтобы услышать от квалифицированных медицинских работников, которые разделяют нашу приверженность безопасности, комфорту и заботе.",
    "emailLabel": "Отправьте нам свое резюме:",
    "phoneLabel": "Телефон:",
    "benefitsTitle": "Почему стоит работать с BEARS?",
    "safetyTitle": "Безопасность",
    "safetyDescription": "Мы уделяем приоритет безопасности наших пациентов и персонала с помощью комплексного обучения и современного оборудования.",
    "comfortTitle": "Комфорт",
    "comfortDescription": "Мы обеспечиваем поддерживающую рабочую среду, которая ценит баланс между работой и личной жизнью и профессиональное развитие.",
    "careTitle": "Забота",
    "careDescription": "Присоединяйтесь к команде, которая искренне заботится о том, чтобы каждый день делать разницу в жизни пациентов."
  },
  "vacancies": {
    "vacanciesTitle": "Вакансии",
    "currentOpenings": "Текущие вакансии",
    "vacanciesIntro1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах. Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "vacanciesIntro2": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами. Отдача от этой стратегии легко демонстрируется нашими ключевыми показателями эффективности (KPI) и уровнем удержания наших контрактов от существующих клиентов NHS.",
    "location": "Местоположение",
    "salary": "Зарплата",
    "viewDetails": "Посмотреть детали",
    "generalApplicationTitle": "Не видите должность, соответствующую вашим навыкам?",
    "generalApplicationDescription": "Мы всегда ищем талантливых людей для присоединения к нашей команде. Отправьте нам свое резюме и расскажите, почему вы будете отличным дополнением для BEARS.",
    "submitGeneralApplication": "Отправить общую заявку",
    "whyWorkWithUsTitle": "Почему стоит работать с нами?"
  },
  "values": {
    "safetyValue": "Безопасность",
    "comfortValue": "Комфорт",
    "careValue": "Забота",
    "safetyDescription1": "Мы понимаем, что фокус на безопасности пациентов постоянно требуется, так как клиническая команда BEARS с безопасным хранением всего необходимого оборудования.",
    "safetyDescription2": "Мы предоставляем время для проверки всех транспортных средств и безопасности. Приверженность высочайшим стандартам безопасности лежит в основе всего, что мы делаем. Наши транспортные средства оснащены новейшими технологиями безопасности, а наш персонал обучен по высочайшим стандартам, чтобы мы никогда не компрометировали безопасность.",
    "safetyDescription3": "Мы гордимся нашим процессом мониторинга, проводя мониторинг и оценку с постоянным улучшением. Обеспечение того, чтобы процессы постоянно обновлялись в соответствии с последними стандартами ухода для обеспечения оптимального уровня безопасности для пациента и персонала.",
    "comfortDescription1": "Наши экипажи обеспечивают наиболее комфортную поездку с целенаправленным подходом к планированию путешествия пациента. Они будут понимать потребности и требования пациента, чтобы обеспечить максимально комфортное путешествие.",
    "comfortDescription2": "Позитивное путешествие пациента начинается с комфортной среды для нашего персонала. Мы считаем, что когда наш персонал комфортно чувствует себя в своем окружении, это позволяет им обеспечивать высочайший уровень ухода за пациентами.",
    "careDescription1": "Операционные экипажи BEARS будут работать совместно с Трастом, работая вместе с высочайшими уровнями ухода для обеспечения семей. Это обеспечит, что все пациенты будут обрабатываться с достоинством и уважением во все времена.",
    "careDescription2": "Мы предоставляем уход, адаптированный к потребностям пациента, обеспечивая при этом безопасное, комфортное путешествие. Наши экипажи будут работать как команда, чтобы обеспечить, что все пациенты могут открыто вносить свой вклад в путешествие.",
    "careDescription3": "Мы обеспечиваем, что внимание к деталям, которое персонал будет демонстрировать с нашими пациентами, будет присутствовать во все времена. Наши экипажи сделают наше отличное обслуживание клиентов приоритетом и всегда будут доступны для ответа на любые вопросы."
  },
  "serviceDetails": {
    "whyChooseUs": "Почему выбирают нас?",
    "expertise": "Экспертиза:",
    "expertiseDescription": "Наша команда медицинских профессионалов обучена уходу с высокой зависимостью, обеспечивая, что ваши близкие находятся в безопасных руках от начала до конца.",
    "reliability": "Надежность:",
    "comfort": "Комфорт:",
    "personalisedService": "Персонализированная служба:",
    "ourServices": "Наши услуги"
  },
  "partners": {
    "ourPartners": "Наши партнеры"
  },
  "language": {
    "selectLanguage": "Выбрать язык"
  },
  "languageSelector": {
    "selectLanguage": "Выбрать язык",
    "label": "Изменить язык"
  },
  "fleet": {
    "companyDetailsTitle": "Детали компании"
  }
}
