{
  "metadata": {
    "title": "Служба транспортировки пациентов BEARS",
    "description": "Профессиональные услуги по транспортировке пациентов в Великобритании"
  },
  "navigation": {
    "home": "Главная",
    "services": "Наши услуги",
    "joinUs": "Присоединяйтесь к нам",
    "aboutUs": "О нас",
    "compliments": "Отзывы",
    "news": "Новости",
    "contactUs": "Связаться с нами",
    "about": "О нас",
    "services": "Наши услуги",
    "contact": "Связаться с нами"
  },
  "serviceNames": {
    "highDependance": "Высокая зависимость",
    "specialistCritical": "Специализированная служба критического реагирования",
    "ecmo": "ЭКМО - Экстракорпоральная мембранная оксигенация",
    "mentalHealth": "Служба психического здоровья",
    "nepts": "Служба транспортировки пациентов в неэкстренных случаях",
    "bariatric": "Бариатрическая служба",
    "paramedic": "Парамедицинская служба",
    "neonatal": "Служба перевозки новорожденных и детей в интенсивной терапии",
    "clinicalHelpline": "Клиническая горячая линия BEARS"
  },
  "about": {
    "meetTeam": "Познакомьтесь с командой",
    "meetCubs": "Познакомьтесь с медвежатами",
    "ourValues": "Наши ценности",
    "ourFleet": "Наш автопарк",
    "bearsNumbers": "BEARS в цифрах"
  },
  "footer": {
    "ourStory": "Наша история",
    "ourTeam": "Наша команда",
    "coreValues": "Основные ценности",
    "menu": "Меню",
    "legal": "Юридическая информация",
    "privacyPolicy": "Политика конфиденциальности",
    "termsConditions": "Условия и положения",
    "cookiePolicy": "Политика использования файлов cookie",
    "modernSlaveryPolicy": "Политика современного рабства",
    "enquiries": "Запросы",
    "contactForm": "Контактная форма",
    "allRightsReserved": "Все права защищены."
  },
  "home": {
    "heroTitle": "Обеспечение безопасности, комфорта и заботы",
    "heroDescription": "Мы предоставляем высококачественную службу скорой помощи, проявляя большую заботу и гордость в нашей работе с наивысшим приоритетом транспортировки пациентов с БЕЗОПАСНОСТЬЮ, КОМФОРТОМ и ЗАБОТОЙ.",
    "getInTouch": "Связаться",
    "learnMore": "Узнать больше",
    "coreValuesTitle": "Наши основные ценности",
    "coreValuesDescription": "Основные ценности BEARS - это безопасность, комфорт и забота, мы обеспечиваем:",
    "serviceQuality": "Мы обеспечиваем качество обслуживания с первого раза",
    "efficientCare": "Мы эффективны и страстно заботимся о пациентах",
    "bestValue": "Мы обеспечиваем лучшее соотношение цены и качества",
    "moreAboutValues": "Подробнее о наших основных ценностях",
    "seamlessService": "Предоставление бесперебойного обслуживания для наших пациентов",
    "innovativePractices": "BEARS постоянно стремится находить способы повышения эффективности и инновационных практик.",
    "viewAllServices": "Просмотреть все услуги",
    "title": "Добро пожаловать в службу транспортировки пациентов BEARS",
    "description": "Мы предоставляем профессиональные услуги по транспортировке пациентов по всей Великобритании."
  },
  "testimonials": {
    "whatPeopleSay": "Что люди говорят о нас",
    "readMoreCompliments": "Прочитать больше отзывов",
    "testimonial1": "Бригада скорой помощи прибыла вовремя, была очень вежливой и дружелюбной. Поездка была комфортной. Находясь в машине скорой помощи, они проверяли и наблюдали за всем. Большое спасибо!",
    "testimonial1Source": "Фонд NHS Гая и Св. Томаса",
    "testimonial2": "Бригада была великолепна, приехала вовремя. Водитель был очень хорошим, и поездка была комфортной. Сотрудник, который оставался сзади, развлекал меня и разговаривал со мной всю дорогу домой, успокаивая меня. Отличный сервис, 10/10!",
    "testimonial2Source": "Больница Св. Варфоломея"
  },
  "news": {
    "latestNews": "Последние новости",
    "readMore": "Читать далее",
    "christmasTitle": "Рождество @ Скорая помощь BEARS",
    "christmasExcerpt": "Это сезон дарения, и наша семья скорой помощи BEARS собралась вместе, чтобы отпраздновать праздники в истинном стиле экстренных служб. Наша преданная команда взяла ...",
    "pulseTitle": "Клинический информационный бюллетень Пульс",
    "pulse4Excerpt": "ВЫПУСК 4 – Сентябрь 2024 Транспортировка пациентов с дренажами грудной клетки Что такое дренаж грудной клетки? Дренаж грудной клетки - это узкая трубка, которая ...",
    "pulse3Excerpt": "ВЫПУСК 3 – Июль 2024 Транспортировка детей и молодежи Вероятно, что в ходе ваших обязанностей вас попросят ..."
  },
  "aboutPage": {
    "aboutBearsTitle": "О BEARS",
    "aboutBearsDescription": "Служба транспортировки пациентов BEARS была создана для предоставления высококачественных услуг скорой помощи с акцентом на уход за пациентами, комфорт и безопасность.",
    "ourStoryTitle": "Наша история",
    "ourStoryContent1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах.",
    "ourStoryContent2": "Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "ourStoryContent3": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами.",
    "meetOurTeam": "Познакомьтесь с нашей командой",
    "learnMoreAboutBears": "Узнайте больше о BEARS"
  },
  "contact": {
    "contactUsTitle": "Связаться с нами",
    "getInTouchTitle": "Свяжитесь с нами",
    "getInTouchDescription": "Мы здесь, чтобы ответить на любые вопросы, которые у вас могут возникнуть о наших услугах. Свяжитесь с нами, и мы ответим как можно скорее.",
    "phoneTitle": "Телефон",
    "emailTitle": "Электронная почта",
    "addressTitle": "Адрес",
    "bearsAddress": "Служба транспортировки пациентов BEARS",
    "sendMessageTitle": "Отправьте нам сообщение",
    "nameLabel": "Имя",
    "emailLabel": "Электронная почта",
    "phoneLabel": "Телефон",
    "messageLabel": "Сообщение",
    "sendMessage": "Отправить сообщение"
  },
  "compliments": {
    "complimentsTitle": "Отзывы",
    "complimentsDescription": "В BEARS мы гордимся положительными отзывами, которые получаем от наших пациентов и партнеров в сфере здравоохранения. Вот что люди говорят о нашем сервисе.",
    "shareExperienceTitle": "Поделитесь своим опытом",
    "shareExperienceDescription": "Мы ценим ваши отзывы. Если вы недавно воспользовались нашими услугами и хотели бы поделиться своим опытом, мы будем рады услышать от вас.",
    "submitFeedback": "Отправить отзыв"
  },
  "careers": {
    "pageTitle": "Вакансии",
    "sectionTitle": "Текущие вакансии",
    "companyDescription": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах. Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "qualityStatement": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами. Отдача от этой стратегии легко демонстрируется нашими ключевыми показателями эффективности (KPI) и уровнем удержания наших контрактов от существующих клиентов NHS.",
    "noVacanciesTitle": "Нет текущих вакансий",
    "noVacanciesMessage": "В настоящее время у нас нет открытых позиций, но мы всегда заинтересованы в том, чтобы услышать от квалифицированных медицинских работников, которые разделяют нашу приверженность безопасности, комфорту и заботе.",
    "emailLabel": "Отправьте нам свое резюме:",
    "phoneLabel": "Телефон:",
    "benefitsTitle": "Почему стоит работать с BEARS?",
    "safetyTitle": "Безопасность",
    "safetyDescription": "Мы уделяем приоритет безопасности наших пациентов и персонала с помощью комплексного обучения и современного оборудования.",
    "comfortTitle": "Комфорт",
    "comfortDescription": "Мы обеспечиваем поддерживающую рабочую среду, которая ценит баланс между работой и личной жизнью и профессиональное развитие.",
    "careTitle": "Забота",
    "careDescription": "Присоединяйтесь к команде, которая искренне заботится о том, чтобы каждый день делать разницу в жизни пациентов."
  },
  "vacancies": {
    "vacanciesTitle": "Вакансии",
    "currentOpenings": "Текущие вакансии",
    "vacanciesIntro1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах. Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "vacanciesIntro2": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами. Отдача от этой стратегии легко демонстрируется нашими ключевыми показателями эффективности (KPI) и уровнем удержания наших контрактов от существующих клиентов NHS.",
    "location": "Местоположение",
    "salary": "Зарплата",
    "viewDetails": "Посмотреть детали",
    "generalApplicationTitle": "Не видите должность, соответствующую вашим навыкам?",
    "generalApplicationDescription": "Мы всегда ищем талантливых людей для присоединения к нашей команде. Отправьте нам свое резюме и расскажите, почему вы будете отличным дополнением для BEARS.",
    "submitGeneralApplication": "Отправить общую заявку",
    "whyWorkWithUsTitle": "Почему стоит работать с нами?"
  },
  "values": {
    "safetyValue": "Безопасность",
    "comfortValue": "Комфорт",
    "careValue": "Забота",
    "safetyDescription1": "Мы понимаем, что фокус на безопасности пациентов постоянно требуется, так как клиническая команда BEARS с безопасным хранением всего необходимого оборудования.",
    "safetyDescription2": "Мы предоставляем время для проверки всех транспортных средств и безопасности. Приверженность высочайшим стандартам безопасности лежит в основе всего, что мы делаем. Наши транспортные средства оснащены новейшими технологиями безопасности, а наш персонал обучен по высочайшим стандартам, чтобы мы никогда не компрометировали безопасность.",
    "safetyDescription3": "Мы гордимся нашим процессом мониторинга, проводя мониторинг и оценку с постоянным улучшением. Обеспечение того, чтобы процессы постоянно обновлялись в соответствии с последними стандартами ухода для обеспечения оптимального уровня безопасности для пациента и персонала.",
    "comfortDescription1": "Наши экипажи обеспечивают наиболее комфортную поездку с целенаправленным подходом к планированию путешествия пациента. Они будут понимать потребности и требования пациента, чтобы обеспечить максимально комфортное путешествие.",
    "comfortDescription2": "Позитивное путешествие пациента начинается с комфортной среды для нашего персонала. Мы считаем, что когда наш персонал комфортно чувствует себя в своем окружении, это позволяет им обеспечивать высочайший уровень ухода за пациентами.",
    "careDescription1": "Операционные экипажи BEARS будут работать совместно с Трастом, работая вместе с высочайшими уровнями ухода для обеспечения семей. Это обеспечит, что все пациенты будут обрабатываться с достоинством и уважением во все времена.",
    "careDescription2": "Мы предоставляем уход, адаптированный к потребностям пациента, обеспечивая при этом безопасное, комфортное путешествие. Наши экипажи будут работать как команда, чтобы обеспечить, что все пациенты могут открыто вносить свой вклад в путешествие.",
    "careDescription3": "Мы обеспечиваем, что внимание к деталям, которое персонал будет демонстрировать с нашими пациентами, будет присутствовать во все времена. Наши экипажи сделают наше отличное обслуживание клиентов приоритетом и всегда будут доступны для ответа на любые вопросы."
  },
  "partners": {
    "ourPartners": "Наши партнеры"
  },
  "language": {
    "selectLanguage": "Выбрать язык"
  },
  "languageSelector": {
    "selectLanguage": "Выбрать язык",
    "label": "Изменить язык"
  },
  "services": {
    "ourServicesTitle": "Наши услуги",
    "servicesDescription": "Мы предоставляем комплексные услуги по транспортировке пациентов по всей Великобритании, специализируясь на критической помощи, NEPTS, бариатрии, психическом здоровье и транспортировке новорожденных.",
    "highDependance": {
      "title": "Высокая зависимость",
      "description": "Мы предоставляем специализированные услуги по уходу с высокой зависимостью, предназначенные для взрослых пациентов, нуждающихся в комплексном уходе во время транспортировки.",
      "ourServiceTitle": "Наша служба высокой зависимости",
      "ourServiceDescription": "Наша служба высокой зависимости предоставляет специализированный уход для пациентов, нуждающихся в комплексной медицинской поддержке во время транспортировки.",
      "equipmentTitle": "Оборудование и возможности",
      "equipmentDescription": "Наши автомобили для высокой зависимости оснащены современным медицинским оборудованием:",
      "ventilatorSupport": "Поддержка вентилятором",
      "continuousMonitoring": "Непрерывный мониторинг",
      "medicationManagement": "Управление медикаментами",
      "specializedStretchers": "Специализированные носилки",
      "teamTitle": "Наша команда",
      "teamDescription": "Наша команда состоит из опытных медицинских профессионалов:",
      "registeredNurses": "Зарегистрированные медсестры",
      "paramedicSupport": "Поддержка парамедиков",
      "specialistTraining": "Специализированное обучение",
      "continuousEducation": "Непрерывное образование"
    },
    "neonatal": {
      "title": "Служба перевозки новорожденных и детей в интенсивной терапии",
      "description": "В BEARS мы признаем критический характер транспортировки новорожденных для новорожденных и новорожденных пациентов, нуждающихся в неотложной помощи и специализированной поддержке.",
      "ourServiceTitle": "Наша служба перевозки новорожденных",
      "ourServiceDescription": "Мы предоставляем специализированные услуги по транспортировке новорожденных с самым высоким уровнем ухода.",
      "equipmentTitle": "Специализированное оборудование",
      "equipmentDescription": "Наши автомобили для новорожденных оснащены:",
      "neonatalIncubators": "Инкубаторы для новорожденных",
      "ventilatorSupport": "Поддержка вентилятором",
      "temperatureControl": "Контроль температуры",
      "emergencyMedications": "Экстренные медикаменты",
      "teamTitle": "Специализированная команда",
      "teamDescription": "Наша команда включает:",
      "neonatalNurses": "Медсестры для новорожденных",
      "pediatricSpecialists": "Детские специалисты",
      "emergencyTraining": "Обучение экстренной помощи",
      "familySupport": "Поддержка семьи"
    },
    "paramedic": {
      "title": "Парамедицинская служба",
      "description": "В BEARS мы понимаем, что некоторые пациенты нуждаются в специализированной медицинской поддержке во время транспортировки.",
      "imageAlt": "Команда парамедиков",
      "intro": "В BEARS мы понимаем, что некоторые пациенты нуждаются в специальной поддержке во время транспортировки. Наша опытная профессиональная команда определяет индивидуальные потребности и оказывает необходимую медицинскую и бытовую помощь, гарантируя безопасную и комфортную поездку.",
      "whatIsTitle": "Что такое транспортировка с парамедиками?",
      "whatIsDescription": "Транспортировка с парамедиками включает безопасное перемещение пациентов с клиническими вмешательствами от квалифицированных парамедиков. Наши опытные сотрудники обеспечивают продвинутую медицинскую помощь и жизненную поддержку тяжело больных пациентов. Парамедики предоставляют экстренную помощь, проводят сложные процедуры и мониторинг на протяжении всей транспортировки, обеспечивая непрерывность ухода.",
      "commitmentTitle": "Наши обязательства по безопасности и уходу",
      "commitmentDescription": "Мы гордимся тем, что обеспечиваем безопасность и комфорт пациентов во время их транспортировки. Наши квалифицированные парамедики обладают опытом оказания расширенной помощи при неотложных состояниях, лечения в условиях интенсивной терапии и проведения экстренных вмешательств. Мы оснащены для предоставления непрерывного ухода, мониторинга жизненно важных показателей и предоставления лекарств или оборудования при необходимости.",
      "careImageAlt": "Парамедик оказывает помощь",
      "equipmentTitle": "Специализированные автомобили и оборудование",
      "equipmentDescription": "Мы используем специализированные автомобили скорой помощи, оснащённые современным медицинским оборудованием и условиями для обеспечения самых высоких стандартов медицинского обслуживания во время транспортировки. Наше оснащение — современное и соответствует высочайшим стандартам, а парамедики проходят постоянное профессиональное обучение для выполнения самых сложных вмешательств.",
      "carePlansTitle": "Индивидуальные планы ухода",
      "carePlansDescription": "Каждая транспортировка начинается с комплексного планирования и тесного сотрудничества с пациентом и его медицинской командой, включая членов семьи. Наши квалифицированные парамедики помогают определить индивидуальные потребности для предоставления персонализированного ухода и улучшения общего опыта пациентов во время поездки.",
      "reliabilityDescription": "Мы гордимся пунктуальностью и надёжностью, обеспечивая своевременную и эффективную транспортировку для всех наших пациентов.",
      "comfortDescription": "Мы понимаем важность комфорта во время медицинской транспортировки. Наши автомобили созданы для максимально комфортной и спокойной обстановки для пациентов и их семей.",
      "personalisedServiceDescription": "Мы тесно сотрудничаем с медицинскими работниками и семьями для создания индивидуальных планов ухода, учитывающих уникальные потребности каждого."
    },
    "specialistCritical": {
      "title": "Специализированная служба критического реагирования",
      "description": "Круглосуточное предоставление услуг интенсивной терапии, оказываемых в соответствии с высокими стандартами в отделениях интенсивной терапии."
    },
    "ecmo": {
      "title": "ЭКМО - Экстракорпоральная мембранная оксигенация",
      "description": "В BEARS мы гордимся тем, что предлагаем специализированную службу ЭКМО (экстракорпоральной мембранной оксигенации), обеспечивающую расширенную поддержку жизни во время транспортировки."
    },
    "mentalHealth": {
      "title": "Служба психического здоровья",
      "description": "Мы понимаем, что случаи психического здоровья требуют специализированного ухода и поддержки для отдельных лиц, обеспечивая им психологическую и неэкстренную транспортировку."
    },
    "nepts": {
      "title": "Служба транспортировки пациентов в неэкстренных случаях (NEPTS)",
      "description": "В BEARS мы специализируемся на предоставлении надежных и сострадательных услуг по транспортировке пациентов в неэкстренных случаях (NEPT) по всей Великобритании."
    },
    "bariatric": {
      "title": "Бариатрическая служба",
      "description": "Мы понимаем уникальные проблемы и специализированный уход, необходимые для транспортировки бариатрических пациентов."
    },
    "clinicalHelpline": {
      "title": "Клиническая горячая линия BEARS",
      "description": "В BEARS мы стремимся поддерживать наших сотрудников и обеспечивать круглосуточный доступ к клинической поддержке через наших дежурных клинических и специализированных сотрудников."
    },
    "learnMore": "Узнать больше"
  },
  "serviceDetails": {
    "contactUs": "Связаться с нами",
    "contactDescription": "Для получения дополнительной информации о наших услугах или для бронирования, пожалуйста, свяжитесь с нашей командой.",
    "phone": "Телефон:",
    "email": "Электронная почта:",
    "getInTouch": "Связаться",
    "ourServices": "Наши услуги",
    "whyChooseUs": "Почему выбирают нас?",
    "safety": "Безопасность:",
    "safetyDescription": "Наша команда опытных профессионалов обучена уходу за высокой зависимостью, что гарантирует, что ваши близкие находятся в безопасных и полностью компетентных руках.",
    "reliability": "Надежность:",
    "reliabilityDescription": "Все услуги предоставляются пунктуально и надежно, что обеспечивает бесперебойное обслуживание пациентов во время их пребывания у нас.",
    "comfort": "Комфорт:",
    "comfortDescription": "Мы понимаем важность комфорта во время медицинской транспортировки. Наши автомобили предназначены для предотвращения дискомфорта и поддержания ухода за пациентами во время транспортировки.",
    "personalisedService": "Персонализированный сервис:",
    "personalisedServiceDescription": "Наши клинические команды - это профессионалы здравоохранения, работающие совместно с пациентами и их семьями для обеспечения индивидуальных планов ухода, отвечающих вашим индивидуальным потребностям в уходе на протяжении всего путешествия.",
    "expertise": "Экспертиза:",
    "expertiseDescription": "Наша команда медицинских работников обучена уходу за высокой зависимостью, что гарантирует, что ваши близкие находятся в безопасных руках от начала до конца."
  }
}
