
{
  "meta": {
    "title": "Служба транспортировки пациентов BEARS",
    "description": "Профессиональные услуги по транспортировке пациентов в Великобритании"
  },
  "navigation": {
    "home": "Главная",
    "about": "О нас",
    "services": "Наши услуги",
    "contact": "Связаться с нами",
    "joinUs": "Присоединяйтесь к нам",
    "aboutUs": "О нас",
    "compliments": "Отзывы",
    "news": "Новости",
    "contactUs": "Связаться с нами",
    "allServices": "Все услуги",
    "criticalRetrieval": "Критическое извлечение"
  },
  "serviceNames": {
    "highDependance": "Высокая зависимость",
    "specialistCritical": "Специализированная служба критического реагирования",
    "ecmo": "ЭКМО - Экстракорпоральная мембранная оксигенация",
    "mentalHealth": "Служба психического здоровья",
    "nepts": "Служба транспортировки пациентов в неэкстренных случаях",
    "bariatric": "Бариатрическая служба",
    "paramedic": "Парамедицинская служба",
    "neonatal": "Служба перевозки новорожденных и детей в интенсивной терапии",
    "clinicalHelpline": "Клиническая горячая линия BEARS"
  },
  "services": {
    "paramedic": {
      "title": "Парамедицинская служба",
      "description": "В BEARS мы понимаем, что некоторые пациенты требуют специализированного ухода и поддержки во время транспортировки.",
      "imageAlt": "Команда парамедицинской службы",
      "intro": "В BEARS мы понимаем, что некоторые пациенты требуют специализированного ухода и поддержки во время транспортировки. Наша опытная и профессиональная команда посвящена выявлению индивидуальных потребностей и удовлетворению медицинских потребностей и требований по уходу, обеспечивая при этом безопасное и комфортное путешествие.",
      "whatIsTitle": "Что такое парамедицинский транспорт?",
      "whatIsDescription": "Парамедицинский транспорт включает безопасное перемещение пациентов и клиническое вмешательство квалифицированными парамедиками. Наша опытная команда обеспечивает передовой уход и поддержку жизни критически больным пациентам. Наши парамедики обеспечивают неотложную помощь и передовые процедуры, выполняя вмешательства и мониторинг на протяжении всей транспортировки, обеспечивая непрерывный уход.",
      "commitmentTitle": "Наше обязательство по безопасности и уходу",
      "commitmentDescription": "Мы гордимся обеспечением безопасности и комфорта пациентов во время их транспортировки. Наши квалифицированные парамедики имеют опыт в области передовой поддержки жизни, медицины критического ухода и экстренных вмешательств. Мы оснащены для предоставления непрерывного ухода, мониторинга жизненно важных показателей и предоставления лекарств или оборудования по мере необходимости.",
      "careImageAlt": "Парамедик оказывает помощь",
      "equipmentTitle": "Специализированные транспортные средства и оборудование",
      "equipmentDescription": "Мы используем специализированные машины скорой помощи, оснащенные передовым медицинским оборудованием и средствами для обеспечения высочайших стандартов ухода во время транспортировки. Наше оборудование современное и представляет высочайший стандарт медицинских технологий, а наши парамедики имеют передовое обучение с непрерывным профессиональным развитием для предоставления наиболее сложных вмешательств.",
      "carePlansTitle": "Персонализированные планы ухода",
      "carePlansDescription": "Каждая транспортировка начинается с комплексного планирования ухода и сотрудничества с пациентом и их командой здравоохранения, включая членов семьи. Наши квалифицированные парамедики работают с пациентами и семьями для выявления индивидуальных потребностей в здравоохранении для предоставления персонализированного ухода во время транспортировки и улучшения общего опыта пациентов во время их путешествия.",
      "reliabilityDescription": "Мы гордимся пунктуальностью и надежностью, обеспечивая своевременную и эффективную транспортировку для всех наших пациентов.",
      "comfortDescription": "Мы понимаем важность комфорта во время медицинской транспортировки. Наши транспортные средства спроектированы для обеспечения комфортной и безстрессовой среды для пациентов и их семей.",
      "personalisedServiceDescription": "Мы тесно работаем с поставщиками медицинских услуг и их семьями для создания персонализированных планов ухода, которые отвечают уникальным потребностям каждого человека."
    }
  },
  "serviceDetails": {
    "whyChooseUs": "Почему выбрать нас?",
    "expertise": "Экспертиза:",
    "expertiseDescription": "Наша команда медицинских профессионалов обучена высокозависимому уходу, обеспечивая, что ваши близкие находятся в безопасных руках от начала до конца.",
    "reliability": "Надежность:",
    "comfort": "Комфорт:",
    "personalisedService": "Персонализированный сервис:",
    "ourServices": "Наши услуги"
  },
  "about": {
    "meetTeam": "Познакомьтесь с командой",
    "meetCubs": "Познакомьтесь с медвежатами",
    "ourValues": "Наши ценности",
    "ourFleet": "Наш автопарк",
    "bearsNumbers": "BEARS в цифрах"
  },
  "footer": {
    "ourStory": "Наша история",
    "ourTeam": "Наша команда",
    "coreValues": "Основные ценности",
    "menu": "Меню",
    "legal": "Юридическая информация",
    "privacyPolicy": "Политика конфиденциальности",
    "termsConditions": "Условия и положения",
    "cookiePolicy": "Политика использования файлов cookie",
    "modernSlaveryPolicy": "Политика современного рабства",
    "enquiries": "Запросы",
    "contactForm": "Контактная форма",
    "allRightsReserved": "Все права защищены.",
    "quickLinks": "Быстрые ссылки",
    "contactInfo": "Контактная информация",
    "phone": "Телефон",
    "email": "Электронная почта"
  },
  "home": {
    "title": "Добро пожаловать в службу транспортировки пациентов BEARS",
    "description": "Мы предоставляем профессиональные услуги по транспортировке пациентов по всей Великобритании.",
    "heroTitle": "Обеспечение безопасности, комфорта и заботы",
    "heroDescription": "Мы предоставляем высококачественную службу скорой помощи, проявляя большую заботу и гордость в нашей работе с наивысшим приоритетом транспортировки пациентов с БЕЗОПАСНОСТЬЮ, КОМФОРТОМ и ЗАБОТОЙ.",
    "getInTouch": "Связаться",
    "learnMore": "Узнать больше",
    "coreValuesTitle": "Наши основные ценности",
    "coreValuesDescription": "Основные ценности BEARS - это безопасность, комфорт и забота, мы обеспечиваем:",
    "serviceQuality": "Мы обеспечиваем качество обслуживания с первого раза",
    "efficientCare": "Мы эффективны и страстно заботимся о пациентах",
    "bestValue": "Мы обеспечиваем лучшее соотношение цены и качества",
    "moreAboutValues": "Подробнее о наших основных ценностях",
    "seamlessService": "Предоставление бесперебойного обслуживания для наших пациентов",
    "innovativePractices": "BEARS постоянно стремится находить способы повышения эффективности и инновационных практик.",
    "viewAllServices": "Просмотреть все услуги"
  },
  "testimonials": {
    "whatPeopleSay": "Что люди говорят о нас",
    "readMoreCompliments": "Прочитать больше отзывов",
    "testimonial1": "Бригада скорой помощи прибыла вовремя, была очень вежливой и дружелюбной. Поездка была комфортной. Находясь в машине скорой помощи, они проверяли и наблюдали за всем. Большое спасибо!",
    "testimonial1Source": "Фонд NHS Гая и Св. Томаса",
    "testimonial2": "Бригада была великолепна, приехала вовремя. Водитель был очень хорошим, и поездка была комфортной. Сотрудник, который оставался сзади, развлекал меня и разговаривал со мной всю дорогу домой, успокаивая меня. Отличный сервис, 10/10!",
    "testimonial2Source": "Больница Св. Варфоломея"
  },
  "news": {
    "latestNews": "Последние новости",
    "readMore": "Читать далее",
    "christmasTitle": "Рождество @ Скорая помощь BEARS",
    "christmasExcerpt": "Это сезон дарения, и наша семья скорой помощи BEARS собралась вместе, чтобы отпраздновать праздники в истинном стиле экстренных служб. Наша преданная команда взяла ...",
    "pulseTitle": "Клинический информационный бюллетень Пульс",
    "pulse4Excerpt": "ВЫПУСК 4 – Сентябрь 2024 Транспортировка пациентов с дренажами грудной клетки Что такое дренаж грудной клетки? Дренаж грудной клетки - это узкая трубка, которая ...",
    "pulse3Excerpt": "ВЫПУСК 3 – Июль 2024 Транспортировка детей и молодежи Вероятно, что в ходе ваших обязанностей вас попросят ..."
  },
  "aboutPage": {
    "aboutBearsTitle": "О BEARS",
    "aboutBearsDescription": "Служба транспортировки пациентов BEARS была создана для предоставления высококачественных услуг скорой помощи с акцентом на уход за пациентами, комфорт и безопасность.",
    "ourStoryTitle": "Наша история",
    "ourStoryContent1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах.",
    "ourStoryContent2": "Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "ourStoryContent3": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами.",
    "meetOurTeam": "Познакомьтесь с нашей командой",
    "learnMoreAboutBears": "Узнайте больше о BEARS"
  },
  "contact": {
    "contactUsTitle": "Связаться с нами",
    "getInTouchTitle": "Свяжитесь с нами",
    "getInTouchDescription": "Мы здесь, чтобы ответить на любые вопросы, которые у вас могут возникнуть о наших услугах. Свяжитесь с нами, и мы ответим как можно скорее.",
    "phoneTitle": "Телефон",
    "emailTitle": "Электронная почта",
    "addressTitle": "Адрес",
    "bearsAddress": "Служба транспортировки пациентов BEARS",
    "sendMessageTitle": "Отправьте нам сообщение",
    "nameLabel": "Имя",
    "emailLabel": "Электронная почта",
    "phoneLabel": "Телефон",
    "messageLabel": "Сообщение",
    "sendMessage": "Отправить сообщение"
  },
  "compliments": {
    "complimentsTitle": "Отзывы",
    "complimentsDescription": "В BEARS мы гордимся положительными отзывами, которые получаем от наших пациентов и партнеров в сфере здравоохранения. Вот что люди говорят о нашем сервисе.",
    "shareExperienceTitle": "Поделитесь своим опытом",
    "shareExperienceDescription": "Мы ценим ваши отзывы. Если вы недавно воспользовались нашими услугами и хотели бы поделиться своим опытом, мы будем рады услышать от вас.",
    "submitFeedback": "Отправить отзыв"
  },
  "vacancies": {
    "vacanciesTitle": "Вакансии",
    "currentOpenings": "Текущие вакансии",
    "vacanciesIntro1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах. Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "vacanciesIntro2": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами. Отдача от этой стратегии легко демонстрируется нашими ключевыми показателями эффективности (KPI) и уровнем удержания наших контрактов от существующих клиентов NHS.",
    "location": "Местоположение",
    "salary": "Зарплата",
    "viewDetails": "Посмотреть детали",
    "generalApplicationTitle": "Не видите должность, соответствующую вашим навыкам?",
    "generalApplicationDescription": "Мы всегда ищем талантливых людей для присоединения к нашей команде. Отправьте нам свое резюме и расскажите, почему вы будете отличным дополнением для BEARS.",
    "submitGeneralApplication": "Отправить общую заявку",
    "whyWorkWithUsTitle": "Почему стоит работать с нами?"
  },
  "values": {
    "safetyValue": "Безопасность",
    "comfortValue": "Комфорт",
    "careValue": "Забота",
    "safetyDescription1": "Мы понимаем, что фокус на безопасности пациентов постоянно требуется, так как клиническая команда BEARS с безопасным хранением всего необходимого оборудования.",
    "safetyDescription2": "Мы предоставляем время для проверки всех транспортных средств и безопасности. Приверженность высочайшим стандартам безопасности лежит в основе всего, что мы делаем. Наши транспортные средства оснащены новейшими технологиями безопасности, а наш персонал обучен по высочайшим стандартам, чтобы мы никогда не компрометировали безопасность.",
    "safetyDescription3": "Мы гордимся нашим процессом мониторинга, проводя мониторинг и оценку с постоянным улучшением. Обеспечение того, чтобы процессы постоянно обновлялись в соответствии с последними стандартами ухода для обеспечения оптимального уровня безопасности для пациента и персонала.",
    "comfortDescription1": "Наши экипажи обеспечивают наиболее комфортную поездку с целенаправленным подходом к планированию путешествия пациента. Они будут понимать потребности и требования пациента, чтобы обеспечить максимально комфортное путешествие.",
    "comfortDescription2": "Позитивное путешествие пациента начинается с комфортной среды для нашего персонала. Мы считаем, что когда наш персонал комфортно чувствует себя в своем окружении, это позволяет им обеспечивать высочайший уровень ухода за пациентами.",
    "careDescription1": "Операционные экипажи BEARS будут работать совместно с Трастом, работая вместе с высочайшими уровнями ухода для обеспечения семей. Это обеспечит, что все пациенты будут обрабатываться с достоинством и уважением во все времена.",
    "careDescription2": "Мы предоставляем уход, адаптированный к потребностям пациента, обеспечивая при этом безопасное, комфортное путешествие. Наши экипажи будут работать как команда, чтобы обеспечить, что все пациенты могут открыто вносить свой вклад в путешествие.",
    "careDescription3": "Мы обеспечиваем, что внимание к деталям, которое персонал будет демонстрировать с нашими пациентами, будет присутствовать во все времена. Наши экипажи сделают наше отличное обслуживание клиентов приоритетом и всегда будут доступны для ответа на любые вопросы."
  },
  "team": {
    "meetTheBearsTitle": "Познакомьтесь с BEARS",
    "seniorManagementTitle": "Команда высшего руководства",
    "mohammedAliHashim": {
      "name": "Мохаммед Али Хашим",
      "title": "Генеральный директор",
      "description": "Мохаммед имеет более 20 лет опыта в управлении здравоохранением и службах неотложной медицинской помощи. Он основал BEARS с видением предоставления исключительных услуг по транспортировке пациентов по всей Великобритании."
    },
    "shabnamUndre": {
      "name": "Шабнам Ундре",
      "title": "Клинический директор",
      "description": "Шабнам привносит обширный клинический опыт и обеспечивает соответствие всех наших услуг высочайшим медицинским стандартам. Она курирует клиническое управление и программы обучения персонала."
    },
    "nosaIdahosa": {
      "name": "Носа Идахоса",
      "title": "Директор по операциям",
      "description": "Носа управляет нашими ежедневными операциями, обеспечивая эффективное предоставление услуг. Имея опыт в логистике и службах экстренного реагирования, он оптимизирует наши операционные процессы."
    },
    "winstonFlemming": {
      "name": "Уинстон Флемминг",
      "title": "Менеджер автопарка",
      "description": "Уинстон курирует наш автопарк, обеспечивая поддержание всех машин скорой помощи на высочайшем уровне и оснащение их новейшими медицинскими технологиями."
    },
    "amechiOkaoye": {
      "name": "Амечи Окаойе",
      "title": "Менеджер по обеспечению качества",
      "description": "Амечи руководит нашими программами обеспечения качества, контролируя предоставление услуг и внедряя инициативы непрерывного улучшения во всех наших службах."
    },
    "osmanSadiq": {
      "name": "Осман Садик",
      "title": "Директор по обучению",
      "description": "Осман разрабатывает и проводит комплексные программы обучения для нашего персонала, обеспечивая их оснащение новейшими навыками и знаниями в области ухода за пациентами."
    }
  },
  "cubs": {
    "meetTheCubsTitle": "Познакомьтесь с медвежатами",
    "cubsDescription": "Наша команда всегда профессиональна, обеспечивая высочайшие стандарты ухода за пациентами. Познакомьтесь с нашим экипажем, людьми, которые делают разницу.",
    "cultureTitle": "Культура",
    "cultureDescription1": "Мы считаем, что культура говорит в соответствии с организационной культурой, которая включает индивидуальные отношения к компетентности, вызову процедур, ключевому операционному обучению, пониманию и компетентному лидерству для получения высококачественного сервиса и процедур обучения и развития.",
    "cultureDescription2": "BEARS не просто обеспечивает качественное операционное превосходство для партнерства и сотрудничества, гарантируя компетентность через образование для культуры уважения, понимания всех наших рабочих и системы предоставления услуг.",
    "cultureDescription3": "Совместная работа и качество обычны с организационными способностями, долговременными достижениями с результатами через людей, мышление через деятельность.",
    "safetyTitle": "Безопасность",
    "safetyDescription1": "Мы продвигаем безопасность с \"не-культурной\" средой производительности, не только о обучении обеспечивается повсюду с нашими и клиентами в поддержке команды им они и защита в правильном месте в правильное время.",
    "safetyDescription2": "Мы поддерживаем мониторинг и аудит всего образования и развития через системы мониторинга.",
    "comfortTitle": "Комфорт",
    "comfortDescription": "Мы развили благополучие персонала, чтобы обеспечить получение ими поддержки, которая им нужна, сострадательные клинические процедуры, предоставляемые хорошим опытом пациентов и имеют возможность для обучения и развития карьеры.",
    "careTitle": "Забота",
    "careDescription1": "Забота, которую получает персонал на высоких уровнях времени, наши предоставляет им и клиническое время для этого. Это оборудование было создано с партнерством, которое будет тем же персоналом. Мы считаем, что уход за пациентами находится в центре роли каждого человека во всей заботе в точке реального личного здоровья, включая подход каждой заботы к клиническому профессионалу заботы.",
    "careDescription2": "Забота, оказываемая здравоохранению, высокий подход команды. Качество наиболее улучшает, что достижения заботы это качество, пациенты и другие образовательные улучшенные опыт улучшенные и улучшение.",
    "staffAppreciationTitle": "Признание персонала",
    "staffAppreciationDescription1": "Будь то достижения персонала для нашего достижения вашего управления и самых ценных, признание достижений было доставкой и смогло управление о карьерах и достижениях доставки предоставленного управления доставки.",
    "staffAppreciationDescription2": "Программа обучения с включением содержания политики устанавливает управление достижений наиболее качественное. А также успешно признанная информация развития улучшения нашего курса развития так превосходство и превосходство в курсе развития информации, и достижения карьеры отдельных лиц обучения."
  },
  "fleet": {
    "ourFleetTitle": "Наш автопарк",
    "fleetDescription": "От полностью оборудованных реагирующих транспортных средств для современных путешествий ICP, BEARS владеет рядом специализированных транспортных средств для перевозки пациентов.",
    "fleetDetails1": "Все наши специализированные машины скорой помощи соответствуют техническим спецификациям машин скорой помощи, доступным для реагирования на чрезвычайные ситуации, которые нуждаются в большей клинической помощи от специалистов, врачи доступны нашим пациентам.",
    "fleetDetails2": "Каждая из наших машин скорой помощи полна новейших продвинутых машин скорой помощи, оборудованных нами с круглосуточным вызовом.",
    "fleetDetails3": "За более чем 10 лет поддержки наших партнеров и машин скорой помощи, мы смогли управлять обученными опытными и всегда готовыми для пациента.",
    "companyDetailsTitle": "Детали компании",
    "companyTradingNumber": "Торговый номер компании:",
    "tradingNumber": "01 581813 50030",
    "address": "Адрес:",
    "companyAddress": "3 Bourne Court, Southend Road, Woodford Green, Essex, IG8 8HD",
    "contactForMoreInfo": "Свяжитесь с нами для получения дополнительной информации"
  },
  "partners": {
    "ourPartners": "Наши партнеры"
  },
  "languageSelector": {
    "label": "Изменить язык",
    "selectLanguage": "Выбрать язык"
  }
}
