
{
  "serviceNames": {
    "nepts": "خدمة نقل المرضى غير الطارئة",
    "paramedic": "خدمة المسعفين",
    "bariatric": "خدمة البدانة",
    "ecmo": "خدمة ECMO",
    "highDependance": "الاعتماد العالي",
    "mentalHealth": "خدمة الصحة النفسية",
    "neonatal": "نقل حديثي الولادة",
    "specialistCritical": "خدمة استجابة الاسترداد الحرجة المتخصصة",
    "clinicalHelpline": "خط المساعدة السريري BEARS"
  },
  "services": {
    "paramedic": {
      "title": "خدمة المسعفين",
      "description": "في BEARS، نحن ندرك أن بعض المرضى يحتاجون إلى رعاية ودعم متخصصين أثناء النقل.",
      "imageAlt": "فريق خدمة المسعفين",
      "intro": "في BEARS، نحن ندرك أن بعض المرضى يحتاجون إلى رعاية ودعم متخصصين أثناء النقل. فريقنا ذو الخبرة ملتزم بتلبية الاحتياجات الطبية لكل مريض وتقديم رعاية عالية أثناء الرحلة.",
      "whatIsTitle": "ما هي خدمة نقل المسعفين؟",
      "whatIsDescription": "تشمل خدمة نقل المسعفين النقل الآمن والتدخل الطبي السريري من قبل مسعفين مؤهلين. طاقمنا ذو الخبرة يقدم رعاية متقدمة ودعم الحياة للمرضى ذوي الحالات الحرجة. يقدم مسعفونا الرعاية الطارئة والإجراءات المتقدمة وينفذون التدخلات والمراقبة طوال عملية النقل لضمان استمرارية الرعاية.",
      "commitmentTitle": "التزامنا بالسلامة والرعاية",
      "commitmentDescription": "نفخر بضمان سلامة وراحة المرضى أثناء نقلهم. يتمتع مسعفونا المؤهلون بخبرة في رعاية دعم الحياة المتقدمة، وطب الرعاية الحرجة، والتدخلات الطارئة. نحن مجهزون لتقديم رعاية مستمرة، مراقبة العلامات الحيوية وتوفير الأدوية أو المعدات حسب الحاجة.",
      "careImageAlt": "مسعف يقدم الرعاية",
      "equipmentTitle": "المركبات والمعدات المتخصصة",
      "equipmentDescription": "نستخدم مركبات إسعاف متخصصة مجهزة بمعدات طبية متقدمة لتوفير أعلى معايير الرعاية أثناء النقل. معداتنا عصرية وتمثل أعلى معايير التكنولوجيا الطبية، ومسعفونا يتلقون تدريباً متقدماً وتطويراً مهنياً مستمراً لتقديم أكثر التدخلات تعقيداً.",
      "carePlansTitle": "خطط رعاية شخصية",
      "carePlansDescription": "يبدأ كل نقل بتخطيط شامل للرعاية وتعاون مع المريض وفريقه الصحي وأفراد الأسرة. يعمل مسعفونا المؤهلون مع المرضى والأسر لتحديد الاحتياجات الصحية الفردية، من أجل تقديم رعاية شخصية أثناء النقل وتحسين تجربة المرضى الكلية أثناء رحلتهم.",
      "reliabilityDescription": "نفخر بالدقة والموثوقية في تقديم خدمات النقل، ونضمن نقل جميع مرضانا في الوقت المناسب والفعال.",
      "comfortDescription": "ندرك أهمية الراحة أثناء النقل الطبي. مركباتنا مصممة لتوفير بيئة مريحة وخالية من التوتر للمرضى وأسرهم.",
      "personalisedServiceDescription": "نعمل عن كثب مع مقدمي الرعاية الصحية وأسر المرضى لوضع خطط رعاية شخصية تلبي الاحتياجات الفريدة لكل فرد."
    },
    "nepts": {
      "title": "خدمة نقل المرضى غير الطارئة (NEPTS)",
      "description": "في BEARS، نحن متخصصون في تقديم خدمات نقل المرضى غير الطارئة (NEPT) الموثوقة والمتعاطفة في جميع أنحاء المملكة المتحدة.",
      "intro": "في BEARS، نحن نفهم أن كل مريض يتطلب رعاية متخصصة ودعم. فريقنا المتعاطف والمهني مكرس لتقديم رعاية ممتازة ودعوة المرضى طوال كل رحلة، مما يضمن تحديد الاحتياجات الفردية وتلبيتها عند الحاجة.",
      "whatIsTitle": "ما هي خدمة نقل المرضى غير الطارئة؟",
      "whatIsDescription": "تشير خدمة نقل المرضى غير الطارئة إلى نقل المرضى الذين يحتاجون إلى إشراف طبي أثناء النقل ولكن لا يحتاجون إلى رعاية طارئة. هذه الخدمة مصممة لنقل المرضى بأمان مع توفير نقل آمن وموثوق، مع الحفاظ على أعلى مستويات الرعاية والراحة.",
      "ourServiceTitle": "خدمة NEPT الخاصة بنا",
      "ourServiceDescription": "يتم تقديم خدمة NEPT الخاصة بنا من قبل فرق من المهنيين ذوي الخبرة، بما في ذلك فنيي الإسعاف المؤهلين وأعضاء الطاقم المدربين وعمال دعم الرعاية الصحية المؤهلين. يتم تقديم خدمتنا دائماً بالرحمة والكرامة.",
      "equipmentTitle": "المركبات والمعدات المتخصصة",
      "equipmentDescription": "نحن نستخدم سيارات إسعاف حديثة مجهزة خصيصاً مع تدخلات إنقاذ الحياة المتاحة بسهولة إذا كان المريض يحتاج إلى هذا المستوى من الرعاية. المركبات مجهزة بمقاعد مريحة وتحكم في المناخ ومجموعة كاملة من المعدات الطبية الأساسية للنقل الآمن مما يضمن تلبية الاحتياجات السريرية مع توفير الراحة أينما كان ذلك ممكناً.",
      "personalisedCareTitle": "الرعاية والدعم الشخصي",
      "personalisedCareDescription": "نحن نؤمن بالرعاية المركزة على الشخص حيث تكون احتياجات كل مريض المحددة أولويتنا. نحن نعمل بشكل وثيق مع مقدمي الرعاية الصحية والمرضى لفهم تاريخهم الطبي، أي متطلبات تنقل محددة أو حالات، حسب الحاجة, مع الحفاظ على كرامة وراحة كل فرد. خطط الرعاية الشاملة لدينا تضمن فهم الاحتياجات الصحية للمرضى وحصولهم على رعاية رحيمة ومتيقظة أثناء النقل.",
      "reliabilityDescription": "نحن نفتخر بالدقة والموثوقية، مما يضمن النقل في الوقت المناسب والفعال لجميع مرضانا.",
      "comfortDescription": "نحن نفهم أهمية الراحة أثناء النقل الطبي. مركباتنا مصممة لتوفير بيئة مريحة وخالية من التوتر للمرضى وعائلاتهم.",
      "personalisedServiceDescription": "نحن نعمل بشكل وثيق مع مقدمي الرعاية الصحية والمرضى وعائلاتهم لإنشاء خطط رعاية شخصية تلبي الاحتياجات الفريدة لكل فرد.",
      "imageAlt": "فريق خدمة NEPTS"
    },
    "highDependance": {
      "title": "الاعتماد العالي",
      "description": "نحن نقدم خدمات رعاية عالية التخصص مصممة للمرضى البالغين الذين يحتاجون إلى رعاية معقدة أثناء النقل.",
      "ourServiceTitle": "خدمة الاعتماد العالي لدينا",
      "ourServiceDescription": "تقدم خدمة الاعتماد العالي لدينا رعاية متخصصة للمرضى الذين يحتاجون إلى دعم طبي معقد أثناء النقل."
    },
    "mentalHealth": {
      "title": "خدمة الصحة النفسية",
      "description": "نحن نفهم أن حالات الصحة النفسية تتطلب رعاية ودعماً متخصصين للأفراد، مما يضمن حصولهم على نقل نفسي وغير طارئ."
    },
    "ecmo": {
      "title": "ECMO - أكسجة الغشاء خارج الجسم",
      "description": "في BEARS نفخر بتقديم خدمة ECMO متخصصة (أكسجة الغشاء خارج الجسم)، وتقديم دعم الحياة المتقدم طوال النقل.",
      "whatIsTitle": "ما هو ECMO؟",
      "whatIsDescription": "ECMO (أكسجة الغشاء خارج الجسم) هي تقنية منقذة للحياة توفر دعم القلب والرئة عن طريق تحويل الدم من جسم المريض عبر دائرة خارجية حيث يتم إضافة الأكسجين وإزالة ثاني أكسيد الكربون، قبل إعادة الدم إلى دورة المريض الدموية.",
      "ourServiceTitle": "خدمة ECMO المتخصصة لدينا",
      "ourServiceDescription": "يتم تقديم خدمة ECMO الخاصة بنا من قبل فريق من المهنيين الطبيين ذوي الخبرة المدربين على ECMO، بما في ذلك أخصائيي ECMO وممرضات العناية المركزة والفنيين الطبيين. مركباتنا المتخصصة مجهزة بأحدث أجهزة ECMO ومعدات المراقبة وجميع المعدات اللازمة لتوفير العلاج المنقذ للحياة أثناء النقل.",
      "teamImageAlt": "فريق ECMO",
      "equipmentTitle": "المعدات والمركبات المتقدمة",
      "equipmentDescription": "مركبات ECMO المتخصصة لدينا مجهزة بمعدات دعم الحياة المتقدمة بما في ذلك أجهزة ECMO وأجهزة التنفس الصناعي ومضخات التسريب وأجهزة المراقبة المتخصصة. مركباتنا مكيفة ومحمية من الصدمات لضمان ظروف نقل مستقرة أثناء النقل بين المستشفيات. تشمل المعدات المتخصصة أيضاً مصادر طاقة احتياطية لضمان الرعاية المستمرة أثناء النقل.",
      "availabilityTitle": "التوفر على مدار الساعة طوال أيام الأسبوع"
    },
    "bariatric": {
      "title": "خدمة البدانة",
      "description": "نحن نفهم التحديات الفريدة والرعاية المتخصصة المطلوبة لنقل مرضى البدانة.",
      "whatIsTitle": "ما هو نقل البدانة؟",
      "whatIsDescription": "يشير نقل البدانة إلى النقل الآمن للمرضى الذين قد يحتاجون إلى دعم إضافي بسبب وزنهم أو مشاكل التنقل أو الحالات الطبية. تضمن خدمتنا الكرامة والراحة والسلامة أثناء النقل.",
      "ourServiceTitle": "خدمة البدانة لدينا",
      "ourServiceDescription": "يتم تقديم خدمة البدانة لدينا من قبل فريق من المهنيين ذوي الخبرة، بما في ذلك فنيي الإسعاف المؤهلين وأعضاء الطاقم المدربين والممرضات المسجلات عند الحاجة. مركباتنا مجهزة خصيصاً لاستيعاب مرضى البدانة بكرامة وراحة.",
      "equipmentTitle": "المركبات والمعدات المتخصصة",
      "equipmentDescription": "تتميز سيارات الإسعاف الخاصة بالبدانة بمعدات متخصصة تشمل أبواب واسعة الوصول وأرضيات معززة ونقالات قوية ومعدات رفع. مركباتنا مجهزة بأحدث المعدات الطبية ومناطق جلوس مريحة لضمان راحة المريض طوال الرحلة.",
      "personalisedCareTitle": "الرعاية والدعم الشخصي",
      "personalisedCareDescription": "يعمل فريقنا المتفاني بشكل وثيق مع المرضى وأسرهم ومقدمي الرعاية الصحية لضمان الرعاية الشخصية قبل وأثناء وبعد النقل. نحن نعطي الأولوية لكرامة المريض مع تقديم الدعم الشامل والحفاظ على أعلى معايير الرعاية السريرية."
    },
    "neonatal": {
      "title": "خدمة نقل العناية المركزة لحديثي الولادة والأطفال",
      "description": "في BEARS نحن ندرك الطبيعة الحرجة لنقل حديثي الولادة للأطفال حديثي الولادة ومرضى حديثي الولادة الذين يحتاجون إلى رعاية عاجلة ودعم متخصص."
    },
    "clinicalHelpline": {
      "title": "خط المساعدة السريري BEARS",
      "description": "في BEARS، نسعى لدعم موظفينا وتوفير الوصول على مدار الساعة طوال أيام الأسبوع للدعم السريري من خلال موظفينا السريريين والمتخصصين المناوبين."
    },
    "criticalRetrieval": {
      "title": "خدمة استجابة الاسترداد الحرجة المتخصصة",
      "description": "التوفر على مدار الساعة طوال أيام الأسبوع لتقديم خدمات الرعاية الحرجة وجميعهم يتم استقبالهم بمعايير عالية في وحدات رعاية الاستجابة."
    },
    "ourServicesTitle": "خدماتنا",
    "learnMore": "اعرف المزيد"
  }
}
