{
  "meta": {
    "title": "خدمات نقل المرضى BEARS",
    "description": "خدمات نقل المرضى المهنية في المملكة المتحدة"
  },
  "navigation": {
    "home": "الرئيسية",
    "about": "من نحن",
    "services": "خدماتنا",
    "contact": "اتصل بنا",
    "joinUs": "انضم إلينا",
    "aboutUs": "من نحن",
    "compliments": "الإشادات",
    "news": "الأخبار",
    "contactUs": "اتصل بنا"
  },
  "serviceNames": {
    "highDependance": "الاعتماد العالي",
    "specialistCritical": "خدمة استجابة الاسترداد الحرجة المتخصصة",
    "ecmo": "ECMO - أكسجة الغشاء خارج الجسم",
    "mentalHealth": "خدمة الصحة النفسية",
    "nepts": "خدمة نقل المرضى غير الطارئة",
    "bariatric": "خدمة البدانة",
    "paramedic": "خدمة المسعفين",
    "neonatal": "خدمة نقل العناية المركزة لحديثي الولادة والأطفال",
    "clinicalHelpline": "خط المساعدة السريري BEARS"
  },
  "about": {
    "meetTeam": "تعرف على الفريق",
    "meetCubs": "تعرف على الأشبال",
    "ourValues": "قيمنا",
    "ourFleet": "أسطولنا",
    "bearsNumbers": "BEARS بالأرقام"
  },
  "footer": {
    "ourStory": "قصتنا",
    "ourTeam": "فريقنا",
    "coreValues": "القيم الأساسية",
    "menu": "القائمة",
    "legal": "قانوني",
    "privacyPolicy": "سياسة الخصوصية",
    "termsConditions": "الشروط والأحكام",
    "cookiePolicy": "سياسة ملفات تعريف الارتباط",
    "modernSlaveryPolicy": "سياسة الرق الحديث",
    "enquiries": "استفسارات",
    "contactForm": "نموذج الاتصال",
    "allRightsReserved": "جميع الحقوق محفوظة."
  },
  "home": {
    "title": "مرحبًا بكم في خدمات نقل المرضى BEARS",
    "description": "نحن نقدم خدمات نقل المرضى المهنية في جميع أنحاء المملكة المتحدة.",
    "heroTitle": "توفير السلامة والراحة والرعاية",
    "heroDescription": "نحن نقدم خدمة إسعاف عالية الجودة مع الاهتمام والفخر في عملنا مع أعلى أولوية لنقل المرضى بالسلامة والراحة والرعاية.",
    "getInTouch": "تواصل معنا",
    "learnMore": "اعرف المزيد",
    "coreValuesTitle": "قيمنا الأساسية",
    "coreValuesDescription": "القيم الأساسية لـ BEARS هي السلامة والراحة والرعاية، نحن نضمن:",
    "serviceQuality": "نحن نحصل على جودة الخدمة الصحيحة من المرة الأولى",
    "efficientCare": "نحن فعالون مع شغف لرعاية المرضى",
    "bestValue": "نحن نضمن أفضل قيمة مقابل المال",
    "moreAboutValues": "المزيد عن قيمنا الأساسية",
    "seamlessService": "تقديم خدمة سلسة لمرضانا",
    "innovativePractices": "تسعى BEARS باستمرار إلى إيجاد طرق لتطوير الكفاءة والممارسات المبتكرة.",
    "viewAllServices": "عرض جميع الخدمات"
  },
  "testimonials": {
    "whatPeopleSay": "ماذا يقول الناس عنا",
    "readMoreCompliments": "قراءة المزيد من الإشادات",
    "testimonial1": "وصل طاقم سيارة الإسعاف في الوقت المحدد، وكانوا مهذبين وودودين للغاية. كانت الرحلة مريحة. أثناء وجودهم في سيارة الإسعاف، قاموا بفحص ومراقبة كل شيء. شكراً جزيلاً!",
    "testimonial1Source": "مؤسسة غايز وسانت توماس للخدمات الصحية الوطنية",
    "testimonial2": "كان الطاقم رائعاً، وصلوا في الوقت المحدد. كان السائق جيداً جداً والرحلة كانت مريحة. عضو الطاقم الذي بقي في الخلف، أبقاني مستمتعاً وتحدث معي طوال الطريق إلى المنزل، مما جعلني أشعر بالراحة. خدمة ممتازة، 10/10!",
    "testimonial2Source": "مستشفى سانت بارثولوميو"
  },
  "news": {
    "latestNews": "أحدث الأخبار",
    "readMore": "اقرأ المزيد",
    "christmasTitle": "عيد الميلاد @ سيارة إسعاف BEARS",
    "christmasExcerpt": "إنه موسم العطاء، واجتمعت عائلة سيارة إسعاف BEARS للاحتفال بالعطلات بأسلوب خدمات الطوارئ الحقيقي. فريقنا المتفاني أخذ ...",
    "pulseTitle": "النشرة الإخبارية السريرية النبض",
    "pulse4Excerpt": "العدد 4 - سبتمبر 2024 نقل المرضى مع تصريف الصدر ما هو تصريف الصدر؟ تصريف الصدر هو أنبوب ضيق ...",
    "pulse3Excerpt": "العدد 3 - يوليو 2024 نقل الأطفال والشباب من المحتمل أنه في سياق واجباتك، سيُطلب منك ..."
  },
  "aboutPage": {
    "aboutBearsTitle": "عن BEARS",
    "aboutBearsDescription": "تأسست خدمة نقل المرضى BEARS لتقديم خدمات إسعاف عالية الجودة مع التركيز على رعاية المرضى وراحتهم وسلامتهم.",
    "ourStoryTitle": "قصتنا",
    "ourStoryContent1": "تأسست BEARS في عام 2009، على مبادئ السلامة والراحة والرعاية. نحن متخصصون في خدمة نقل المرضى اللوجستية بالمستشفى.",
    "ourStoryContent2": "دعم هيئة الخدمات الصحية الوطنية مع خدمات المسعفين، والأطفال وحديثي الولادة، والرعاية الحرجة، والاعتماد العالي، وعلاج السمنة، والصحة النفسية ونقل ECMO إلى جانب خدمات نقل المرضى العادية.",
    "ourStoryContent3": "على كل مستوى، تركز BEARS على الجودة، التي تحدد الشركة وتميزها عن نظرائها. يظل تركيزنا على تقديم خدمة عالية الجودة، والتدريب، وحزمة سخية لموظفينا بالإضافة إلى تزويدهم بالأدوات المناسبة، لتمكينهم من تقديم أعلى معايير رعاية المرضى.",
    "meetOurTeam": "تعرف على فريقنا",
    "learnMoreAboutBears": "تعرف على المزيد عن BEARS"
  },
  "contact": {
    "contactUsTitle": "اتصل بنا",
    "getInTouchTitle": "تواصل معنا",
    "getInTouchDescription": "نحن هنا للإجابة على أي أسئلة قد تكون لديك حول خدماتنا. تواصل معنا وسنرد في أقرب وقت ممكن.",
    "phoneTitle": "الهاتف",
    "emailTitle": "البريد الإلكتروني",
    "addressTitle": "العنوان",
    "bearsAddress": "خدمة نقل المرضى BEARS",
    "sendMessageTitle": "أرسل لنا رسالة",
    "nameLabel": "الاسم",
    "emailLabel": "البريد الإلكتروني",
    "phoneLabel": "الهاتف",
    "messageLabel": "الرسالة",
    "sendMessage": "إرسال الرسالة"
  },
  "compliments": {
    "complimentsTitle": "الإشادات",
    "complimentsDescription": "في BEARS، نفخر بالتعليقات الإيجابية التي نتلقاها من مرضانا وشركاء الرعاية الصحية. إليك ما يقوله الناس عن خدمتنا.",
    "shareExperienceTitle": "شارك تجربتك",
    "shareExperienceDescription": "نحن نقدر ملاحظاتك. إذا كنت قد استخدمت خدماتنا مؤخرًا وترغب في مشاركة تجربتك، فنحن نود أن نسمع منك.",
    "submitFeedback": "إرسال التعليقات"
  },
  "vacancies": {
    "vacanciesTitle": "الوظائف الشاغرة",
    "currentOpenings": "الوظائف الحالية",
    "vacanciesIntro1": "تأسست BEARS في عام 2009، على مبادئ السلامة والراحة والرعاية. نحن متخصصون في خدمة نقل المرضى اللوجستية بالمستشفى. دعم هيئة الخدمات الصحية الوطنية مع خدمات المسعفين، والأطفال وحديثي الولادة، والرعاية الحرجة، والاعتماد العالي، وعلاج السمنة، والصحة النفسية ونقل ECMO إلى جانب خدمات نقل المرضى العادية.",
    "vacanciesIntro2": "على كل مستوى، تركز BEARS على الجودة، التي تحدد الشركة وتميزها عن نظرائها. يظل تركيزنا على تقديم خدمة عالية الجودة، والتدريب، وحزمة سخية لموظفينا بالإضافة إلى تزويدهم بالأدوات المناسبة، لتمكينهم من تقديم أعلى معايير رعاية المرضى. يتم إثبات العائد من هذه الاستراتيجية بسهولة من خلال مؤشرات الأداء الرئيسية (KPI) ومستوى الاحتفاظ بعقودنا من عملاء هيئة الخدمات الصحية الوطنية الحاليين.",
    "location": "الموقع",
    "salary": "الراتب",
    "viewDetails": "عرض التفاصيل",
    "generalApplicationTitle": "لا ترى وظيفة تناسب مهاراتك؟",
    "generalApplicationDescription": "نحن دائمًا نبحث عن أفراد موهوبين للانضمام إلى فريقنا. أرسل لنا سيرتك الذاتية وأخبرنا لماذا ستكون مناسبًا رائعًا لـ BEARS.",
    "submitGeneralApplication": "تقديم طلب عام",
    "whyWorkWithUsTitle": "لماذا تعمل معنا؟"
  },
  "values": {
    "safetyValue": "السلامة",
    "comfortValue": "الراحة",
    "careValue": "الرعاية",
    "safetyDescription1": "نحن نفهم أن التركيز على سلامة المرضى مطلوب باستمرار كفريق BEARS السريري مع التخزين الآمن لجميع المعدات المطلوبة.",
    "safetyDescription2": "نحن نوفر الوقت مع فحوصات لجميع المركبات والسلامة. الالتزام بأعلى معايير السلامة هو في صميم كل ما نقوم به. مركباتنا مجهزة بأحدث تقنيات السلامة ويتم تدريب موظفينا على أعلى المعايير لضمان عدم المساومة على السلامة أبدًا.",
    "safetyDescription3": "نحن نفخر بعملية المراقبة لدينا، وإجراء المراقبة والتقييم مع التحسين المستمر. ضمان أن العمليات يتم تحديثها باستمرار بأحدث معايير الرعاية لضمان تحقيق المستوى الأمثل من السلامة للمريض والموظفين.",
    "comfortDescription1": "يضمن طاقمنا توفير أكثر الرحلات راحة مع نهج مخصص لتخطيط رحلة المريض. سيكون هناك فهم لاحتياجات المريض ومتطلباته لضمان أن تكون الرحلة مريحة قدر الإمكان.",
    "comfortDescription2": "تبدأ رحلة المريض الإيجابية ببيئة مريحة لموظفينا. نحن نعتقد أنه عندما يكون موظفونا مرتاحين في محيطهم، فإن ذلك يمكنهم من تقديم أعلى مستوى من رعاية المرضى.",
    "careDescription1": "ستعمل فرق عمليات BEARS بشكل تعاوني مع الثقة، والعمل جنبًا إلى جنب مع أعلى مستويات الرعاية لتوفير العائلات. هذا سيضمن معاملة جميع المرضى بكرامة واحترام في جميع الأوقات.",
    "careDescription2": "نحن نقدم رعاية مصممة خصيصًا لاحتياجات المريض مع ضمان رحلة آمنة ومريحة. سيعمل طاقمنا كفريق لضمان أن جميع المرضى قادرون على المساهمة بشكل مفتوح في الرحلة.",
    "careDescription3": "نحن نضمن أن الاهتمام بالتفاصيل التي سيظهرها الموظفون مع مرضانا ستكون موجودة في جميع الأوقات. سيجعل طاقمنا خدمة العملاء الرائعة أولوية وسيكونون دائمًا متاحين للإجابة على أي أسئلة."
  },
  "partners": {
    "ourPartners": "شركاؤنا"
  },
  "languageSelector": {
    "label": "تغيير اللغة",
    "selectLanguage": "اختر اللغة"
  }
}
