
{
  "meta": {
    "title": "BEARS Patient Transport Services",
    "description": "Professional patient transport services in the UK"
  },
  "navigation": {
    "home": "Home",
    "about": "About Us",
    "services": "Our Services",
    "contact": "Contact Us"
  },
  "serviceNames": {
    "highDependance": "High Dependance",
    "specialistCritical": "Specialist Critical Retrieval Response Service",
    "ecmo": "ECMO - Extracorporeal Membrane Oxygenation",
    "mentalHealth": "Mental Health Service",
    "nepts": "Non Emergency Patient Transport Service",
    "bariatric": "Bariatric Service",
    "paramedic": "Paramedic Service",
    "neonatal": "Neonatal and Paediatric intensive care transfer service",
    "clinicalHelpline": "BEARS Clinical Helpline"
  },
  "about": {
    "meetTeam": "Meet the Team",
    "meetCubs": "Meet the Cubs",
    "ourValues": "Our Values",
    "ourFleet": "Our Fleet",
    "bearsNumbers": "BEARS in Numbers"
  },
  "footer": {
    "ourStory": "Our Story",
    "ourTeam": "Our Team",
    "coreValues": "Core Values",
    "menu": "Menu",
    "legal": "Legal",
    "privacyPolicy": "Privacy Policy",
    "termsConditions": "Terms & Conditions",
    "cookiePolicy": "Cookie Policy",
    "modernSlaveryPolicy": "Modern Slavery Policy",
    "enquiries": "Enquiries",
    "contactForm": "Contact Form",
    "allRightsReserved": "All rights reserved."
  },
  "home": {
    "title": "Welcome to BEARS Patient Transport Services",
    "description": "We provide professional patient transport services across the UK.",
    "heroTitle": "Providing Safety, Comfort and Care",
    "heroDescription": "We provide a high quality ambulance service taking great care and pride in our work with the highest priority on transporting patients with SAFETY, COMFORT and CARE.",
    "getInTouch": "Get in touch",
    "learnMore": "Learn more",
    "coreValuesTitle": "Our Core Values",
    "coreValuesDescription": "BEARS core values are safety, comfort, and care, we ensure:",
    "serviceQuality": "We get our service quality right the first time",
    "efficientCare": "We are efficient with passion for patient care",
    "bestValue": "We ensure best value for money",
    "moreAboutValues": "More about our core values",
    "seamlessService": "Delivering a seamless service for our patients",
    "innovativePractices": "BEARS is constantly driven to find ways of developing efficiencies and innovative practices.",
    "viewAllServices": "View all services"
  },
  "testimonials": {
    "whatPeopleSay": "What people say about us",
    "readMoreCompliments": "Read more compliments",
    "testimonial1": "The ambulance crew arrived on time, were very polite and friendly. The journey was comfortable. While in the ambulance, they checked and observed everything. Thank you so much!",
    "testimonial1Source": "Guy's and St Thomas' NHS Foundation Trust",
    "testimonial2": "Crew were brilliant, came on time. Driver was very good and the journey was comfortable. The staff member that stayed in the back, kept me entertained and chatted with me all the way home, putting me at ease. Excellent service, 10/10!",
    "testimonial2Source": "St Bartholomew's Hospital"
  },
  "news": {
    "latestNews": "Latest News",
    "readMore": "Read more",
    "christmasTitle": "Christmas @ BEARS Ambulance",
    "christmasExcerpt": "'Tis the season of giving, and our BEARS Ambulance family came together to celebrate the holidays in true emergency services style. Our dedicated team took ...",
    "pulseTitle": "The Pulse Clinical Newsletter",
    "pulse4Excerpt": "ISSUE 4 – September 2024 Transportation of patients with chest drains What is a chest drain? A chest drain is a narrow tube that is ...",
    "pulse3Excerpt": "ISSUE 3 – July 2024 Transportation of Children & Young People It is likely that in the course of your duties, you will be asked ..."
  },
  "aboutPage": {
    "aboutBearsTitle": "About BEARS",
    "aboutBearsDescription": "BEARS Patient Transport Service was established to provide high-quality ambulance services with a focus on patient care, comfort, and safety.",
    "ourStoryTitle": "Our Story",
    "ourStoryContent1": "BEARS was established in 2009, on the principles of Safety, Comfort and Care. We specialise in hospital logistics patient transport service.",
    "ourStoryContent2": "Supporting the NHS with paramedic, paediatric and neonatal, critical care, high dependency, bariatric, mental health and ECMO transfers alongside regular patient transport services.",
    "ourStoryContent3": "At every level, BEARS focuses on quality, which defines the company and differentiates it from its peers. Our emphasis remains to provide high quality service, training, and generous package to our staff as well as providing them with appropriate tools, to enable them to deliver the highest standards of patient care.",
    "meetOurTeam": "Meet our team",
    "learnMoreAboutBears": "Learn More About BEARS"
  },
  "contact": {
    "contactUsTitle": "Contact Us",
    "getInTouchTitle": "Get in Touch",
    "getInTouchDescription": "We're here to answer any questions you may have about our services. Reach out to us and we'll respond as soon as we can.",
    "phoneTitle": "Phone",
    "emailTitle": "Email",
    "addressTitle": "Address",
    "bearsAddress": "BEARS Patient Transport Service",
    "sendMessageTitle": "Send us a Message",
    "nameLabel": "Name",
    "emailLabel": "Email",
    "phoneLabel": "Phone",
    "messageLabel": "Message",
    "sendMessage": "Send Message"
  },
  "compliments": {
    "complimentsTitle": "Compliments",
    "complimentsDescription": "At BEARS, we take pride in the positive feedback we receive from our patients and healthcare partners. Here's what people are saying about our service.",
    "shareExperienceTitle": "Share Your Experience",
    "shareExperienceDescription": "We value your feedback. If you've recently used our services and would like to share your experience, we'd love to hear from you.",
    "submitFeedback": "Submit Feedback"
  },
  "vacancies": {
    "vacanciesTitle": "Vacancies",
    "currentOpenings": "Current openings",
    "vacanciesIntro1": "BEARS was established in 2009, on the principles of Safety, Comfort and Care. We specialise in hospital logistics patient transport service. Supporting the NHS with paramedic, paediatric and neonatal, critical care, high dependency, bariatric, mental health and ECMO transfers alongside regular patient transport services.",
    "vacanciesIntro2": "At every level, BEARS focuses on quality, which defines the company and differentiates it from its peers. Our emphasis remains to provide high quality service, training, and generous package to our staff as well as providing them with appropriate tools, to enable them to deliver the highest standards of patient care. The return for this strategy is easily demonstrated by our Key Performance Indicators (KPI's) and the level of retention on our contracts from existing NHS customers.",
    "location": "Location",
    "salary": "Salary",
    "viewDetails": "View Details",
    "generalApplicationTitle": "Don't see a position that fits your skills?",
    "generalApplicationDescription": "We're always looking for talented individuals to join our team. Send us your CV and tell us why you'd be a great fit for BEARS.",
    "submitGeneralApplication": "Submit General Application",
    "whyWorkWithUsTitle": "Why Work With Us?"
  },
  "values": {
    "safetyValue": "Safety",
    "comfortValue": "Comfort",
    "careValue": "Care",
    "safetyDescription1": "We understand a focus on patient safety is continuously required as the BEARS clinical team with secure storage of all the equipment required.",
    "safetyDescription2": "We provide time with checks for all vehicles and safety. A commitment to the highest standards of safety is at the core of everything we do. Our vehicles are equipped with the latest in safety technology and our staff are trained to the highest standards to ensure we never compromise safety.",
    "safetyDescription3": "We take pride in our monitoring process, undertaking monitoring and assessment with continuous improvement. Ensuring that processes are continuously being kept updated with the latest standards of care to ensure the optimal level of safety is achieved for the patient and staff.",
    "comfortDescription1": "Our crews ensure we provide the most comfortable ride with a dedicated approach to patient planning the journey. They will be an understanding of the patient's needs and requirements to ensure the journey is as comfortable as possible.",
    "comfortDescription2": "A positive patient journey starts with a comfortable environment for our staff. We believe that when our staff are comfortable in their surroundings, it enables them to provide the highest level of patient care.",
    "careDescription1": "BEARS Operational crews will work collaboratively with the Trust, working alongside the highest levels of care to provide families. This will ensure that all patients are treated with dignity and respect at all times.",
    "careDescription2": "We provide care that is tailored to the patient's needs whilst ensuring a safe, comfortable journey. Our crews will work as a team to ensure that all patients are able to contribute openly to the journey.",
    "careDescription3": "We ensure that the attention to detail that staff will demonstrate with our patients will be present at all times. Our crews will make our great customer service a priority and will always be available to answer any questions."
  },
  "team": {
    "meetTheBearsTitle": "Meet the BEARS",
    "seniorManagementTitle": "Senior Management Team",
    "mohammedAliHashim": {
      "name": "Mohammed Ali Hashim",
      "title": "Chief Executive Officer",
      "description": "Mohammed has over 20 years of experience in healthcare management and emergency medical services. He founded BEARS with a vision to provide exceptional patient transport services across the UK."
    },
    "shabnamUndre": {
      "name": "Shabnam Undre",
      "title": "Clinical Director",
      "description": "Shabnam brings extensive clinical expertise and ensures all our services meet the highest medical standards. She oversees clinical governance and staff training programs."
    },
    "nosaIdahosa": {
      "name": "Nosa Idahosa",
      "title": "Operations Director",
      "description": "Nosa manages our day-to-day operations ensuring efficient service delivery. With a background in logistics and emergency services, he optimizes our operational processes."
    },
    "winstonFlemming": {
      "name": "Winston Flemming",
      "title": "Fleet Manager",
      "description": "Winston oversees our vehicle fleet, ensuring all ambulances are maintained to the highest standards and equipped with the latest medical technology."
    },
    "amechiOkaoye": {
      "name": "Amechi Okaoye",
      "title": "Quality Assurance Manager",
      "description": "Amechi leads our quality assurance programs, monitoring service delivery and implementing continuous improvement initiatives across all our services."
    },
    "osmanSadiq": {
      "name": "Osman Sadiq",
      "title": "Training Director",
      "description": "Osman develops and delivers comprehensive training programs for our staff, ensuring they are equipped with the latest skills and knowledge in patient care."
    }
  },
  "cubs": {
    "meetTheCubsTitle": "Meet The Cubs",
    "cubsDescription": "Our team stands are always professional delivering the highest standards of patient care. Meet our crew, the people who make the difference.",
    "cultureTitle": "Culture",
    "cultureDescription1": "We believe that culture speaks according with organizational culture that individual attitudes to competency, procedure challenge, key operational training, understanding, and leadership competent to get high quality service and training and development procedures.",
    "cultureDescription2": "BEARS is not just providing quality operational excellence to the partnership and collaborative ensuring that competent with through education for culture of respect, understanding all our working and service delivery systems.",
    "cultureDescription3": "Working collaboratively and quality is common with organizational ability, lasting achievement with outcomes through people, thinking through activities.",
    "safetyTitle": "Safety",
    "safetyDescription1": "We promote safety with a \"Non - Culture\" performance environment, not just about training is ensured throughout with our and customers at the team support them they are and protection in the right place at the right time.",
    "safetyDescription2": "We support monitoring and auditing all education and development through monitoring systems.",
    "comfortTitle": "Comfort",
    "comfortDescription": "We have developed staff wellbeing to ensure they are getting support they need compassionate clinical treatments provided good patient experience and have opportunity for learning and career development.",
    "careTitle": "Care",
    "careDescription1": "The care staff receive the high levels of time, our provides them give and the clinical time to do this equipment has created with partnership will be the same staff. We believe that patient care is at the core for each individual's role throughout every care at the point of real personal health including the approach every care to care clinical professional.",
    "careDescription2": "The care given to the health care the high approach team. Quality most improve that care achievements that quality, patients, and other educational improved experience improved and improvement.",
    "staffAppreciationTitle": "Staff Appreciation",
    "staffAppreciationDescription1": "Whether staff achievements to our achievement your management and most valued, achievements recognition have been delivery and have been able management about careers and delivery achievements provided management delivery.",
    "staffAppreciationDescription2": "The training program with including policy content set the achievement management most quality. As well as successfully recognised information development improvement our development course so excellence and excellence in information development course, and career achievements individuals of training."
  },
  "fleet": {
    "ourFleetTitle": "Our Fleet",
    "fleetDescription": "From fully equipped response vehicles for modern ICP journeys, BEARS own a range of specialized patient transport vehicles.",
    "fleetDetails1": "All our specialist ambulances meet ambulance technical specifications available to respond to emergencies that need more clinical care from specialist, doctors are available to our patients.",
    "fleetDetails2": "Each of our ambulances are full of latest advanced ambulances equipped by us with 24/7 call out.",
    "fleetDetails3": "For over 10 years support of our partners and ambulances, we have been able to the management trained experienced and always ready for patient.",
    "companyDetailsTitle": "Company Details",
    "companyTradingNumber": "Company Trading Number:",
    "tradingNumber": "01 581813 50030",
    "address": "Address:",
    "companyAddress": "3 Bourne Court, Southend Road, Woodford Green, Essex, IG8 8HD",
    "contactForMoreInfo": "Contact us for more info"
  },
  "partners": {
    "ourPartners": "Our Partners"
  },
  "languageSelector": {
    "label": "Change language",
    "selectLanguage": "Select Language"
  }
}
