
{
  "metadata": {
    "title": "Служба транспортировки пациентов BEARS",
    "description": "Профессиональные услуги по транспортировке пациентов в Великобритании"
  },
  "navigation": {
    "home": "Главная",
    "services": "Наши услуги",
    "joinUs": "Присоединяйтесь к нам",
    "aboutUs": "О нас",
    "compliments": "Отзывы",
    "news": "Новости",
    "contactUs": "Связаться с нами",
    "about": "О нас",
    "services": "Наши услуги",
    "contact": "Связаться с нами"
  },
  "serviceNames": {
    "highDependance": "Высокая зависимость",
    "specialistCritical": "Специализированная служба критического реагирования",
    "ecmo": "ЭКМО - Экстракорпоральная мембранная оксигенация",
    "mentalHealth": "Служба психического здоровья",
    "nepts": "Служба транспортировки пациентов в неэкстренных случаях",
    "bariatric": "Бариатрическая служба",
    "paramedic": "Парамедицинская служба",
    "neonatal": "Служба перевозки новорожденных и детей в интенсивной терапии",
    "clinicalHelpline": "Клиническая горячая линия BEARS"
  },
  "services": {
    "nepts": {
      "title": "Служба транспортировки пациентов в неэкстренных случаях (NEPTS)",
      "description": "В BEARS мы специализируемся на предоставлении надежных и сострадательных услуг транспортировки пациентов в неэкстренных случаях (NEPT) по всей Великобритании.",
      "imageAlt": "Команда службы NEPTS",
      "intro": "В BEARS мы понимаем, что каждый пациент требует специализированного ухода и поддержки. Наша сострадательная и профессиональная команда посвящена предоставлению отличного ухода и защите интересов пациентов на протяжении каждого путешествия, обеспечивая выявление и удовлетворение индивидуальных потребностей при необходимости.",
      "whatIsTitle": "Что такое транспортировка пациентов в неэкстренных случаях?",
      "whatIsDescription": "Транспортировка пациентов в неэкстренных случаях относится к перемещению пациентов, которые требуют медицинского наблюдения во время транспортировки, но не нуждаются в экстренной помощи. Эта служба предназначена для безопасной транспортировки пациентов, обеспечивая безопасную и надежную транспортировку при поддержании высочайших уровней ухода и комфорта.",
      "ourServiceTitle": "Наша служба NEPT",
      "ourServiceDescription": "Наша служба NEPT предоставляется командами опытных профессионалов, включая квалифицированных техников скорой помощи, обученных членов экипажа и квалифицированных работников поддержки здравоохранения. Наша служба всегда предоставляется с состраданием и достоинством.",
      "equipmentTitle": "Специализированные транспортные средства и оборудование",
      "equipmentDescription": "Мы используем специально оборудованные современные машины скорой помощи с легкодоступными спасательными вмешательствами, если пациент требует такого уровня ухода. Транспортные средства оборудованы удобными сиденьями, климат-контролем и полным спектром базового медицинского оборудования для безопасной транспортировки, обеспечивая удовлетворение клинических потребностей при обеспечении комфорта везде, где это возможно.",
      "personalisedCareTitle": "Персонализированный уход и поддержка",
      "personalisedCareDescription": "Мы верим в ориентированный на человека уход, где конкретные потребности каждого пациента являются нашим приоритетом. Мы тесно работаем с поставщиками медицинских услуг и пациентами, чтобы понять их медицинскую историю, любые конкретные требования к мобильности или состояния, при необходимости, поддерживая достоинство и комфорт каждого человека. Наши комплексные планы ухода обеспечивают понимание медицинских потребностей пациентов и получение ими сострадательного, внимательного ухода во время транспортировки.",
      "reliabilityDescription": "Мы гордимся пунктуальностью и надежностью, обеспечивая своевременную и эффективную транспортировку для всех наших пациентов.",
      "comfortDescription": "Мы понимаем важность комфорта во время медицинской транспортировки. Наши транспортные средства спроектированы для обеспечения комфортной и безстрессовой среды для пациентов и их семей.",
      "personalisedServiceDescription": "Мы тесно работаем с поставщиками медицинских услуг, пациентами и их семьями для создания персонализированных планов ухода, которые отвечают уникальным потребностям каждого человека."
    },
    "paramedic": {
      "title": "Парамедицинская служба",
      "description": "В BEARS мы понимаем, что некоторые пациенты нуждаются в специализированном уходе и поддержке во время транспортировки.",
      "imageAlt": "Команда парамедицинской службы",
      "intro": "В BEARS мы понимаем, что некоторые пациенты нуждаются в специализированном уходе и поддержке во время транспортировки. Наша опытная команда посвящена удовлетворению медицинских потребностей каждого пациента и предоставлению высокого уровня ухода во время путешествия.",
      "whatIsTitle": "Что такое парамедицинская транспортировка?",
      "whatIsDescription": "Парамедицинская транспортировка включает безопасное перемещение пациентов и клиническое вмешательство квалифицированными парамедиками. Наша опытная команда предоставляет продвинутый уход и поддержку жизни для пациентов с критическими состояниями. Наши парамедики предоставляют экстренную помощь и продвинутые процедуры, выполняют вмешательства и мониторинг на протяжении всего процесса транспортировки для обеспечения непрерывности ухода.",
      "commitmentTitle": "Наша приверженность безопасности и уходу",
      "commitmentDescription": "Мы гордимся обеспечением безопасности и комфорта пациентов во время их транспортировки. Наши квалифицированные парамедики имеют опыт в продвинутом поддержании жизни, медицине критического ухода и экстренных вмешательствах. Мы оборудованы для предоставления непрерывного ухода, мониторинга жизненных показателей и предоставления лекарств или оборудования по мере необходимости.",
      "careImageAlt": "Парамедик предоставляет уход",
      "equipmentTitle": "Специализированные транспортные средства и оборудование",
      "equipmentDescription": "Мы используем специализированные машины скорой помощи, оборудованные продвинутым медицинским оборудованием для обеспечения высочайших стандартов ухода во время транспортировки. Наше оборудование современное и представляет высочайший стандарт медицинских технологий, а наши парамедики получают продвинутое обучение с непрерывным профессиональным развитием для предоставления самых сложных вмешательств.",
      "carePlansTitle": "Персонализированные планы ухода",
      "carePlansDescription": "Каждая транспортировка начинается с всестороннего планирования ухода и сотрудничества с пациентом и его командой здравоохранения, включая члены семьи. Наши квалифицированные парамедики работают с пациентами и семьями для определения индивидуальных потребностей в медицинском обслуживании, чтобы предоставить персонализированный уход во время транспортировки и улучшить общий опыт пациентов во время их путешествия.",
      "reliabilityDescription": "Мы гордимся пунктуальностью и надежностью в предоставлении транспортных услуг, обеспечивая своевременную и эффективную транспортировку для всех наших пациентов.",
      "comfortDescription": "Мы понимаем важность комфорта во время медицинской транспортировки. Наши транспортные средства спроектированы для обеспечения комфортной и безстрессовой среды для пациентов и их семей.",
      "personalisedServiceDescription": "Мы тесно работаем с поставщиками медицинских услуг и семьями пациентов для создания персонализированных планов ухода, которые отвечают уникальным потребностям каждого человека."
    },
    "ecmo": {
      "title": "ЭКМО - Экстракорпоральная мембранная оксигенация",
      "description": "В BEARS мы гордимся предоставлением специализированной службы ЭКМО (экстракорпоральная мембранная оксигенация), обеспечивая передовую поддержку жизни на протяжении всей транспортировки.",
      "imageAlt": "Автомобиль службы ЭКМО",
      "whatIsTitle": "Что такое ЭКМО?",
      "whatIsDescription": "ЭКМО (экстракорпоральная мембранная оксигенация) - это спасающая жизнь техника, которая обеспечивает поддержку сердца и легких путем отвода крови из тела пациента через внешний контур, где добавляется кислород и удаляется углекислый газ, прежде чем вернуть кровь в кровообращение пациента.",
      "ourServiceTitle": "Наша специализированная служба ЭКМО",
      "ourServiceDescription": "Наша служба ЭКМО предоставляется командой опытных медицинских профессионалов, обученных ЭКМО, включая специалистов ЭКМО, медсестер интенсивной терапии и медицинских техников. Наши специализированные автомобили оборудованы современными аппаратами ЭКМО, оборудованием для мониторинга и всем оборудованием, необходимым для обеспечения жизнеспасающего лечения во время транспортировки.",
      "teamImageAlt": "Команда ЭКМО",
      "equipmentTitle": "Передовое оборудование и автомобили",
      "equipmentDescription": "Наши специализированные автомобили ЭКМО оборудованы передовым оборудованием жизнеобеспечения, включая аппараты ЭКМО, вентиляторы, инфузионные насосы и специализированные устройства мониторинга. Наши автомобили климатически контролируемые и защищены от ударов для обеспечения стабильных условий транспортировки во время межбольничных переводов. Специализированное оборудование также включает резервные источники питания для обеспечения непрерывного ухода во время транспортировки.",
      "availabilityTitle": "Доступность 24/7",
      "availabilityDescription": "Понимая, что критические чрезвычайные ситуации могут произойти в любое время, наша служба ЭКМО доступна 24/7, обеспечивая быстрое реагирование и клиническое вмешательство по всей Великобритании. Наша специализированная команда всегда готова отвечать на срочные запросы для предоставления услуг транспортировки ЭКМО, когда принимающая больница не может поддерживать терапию ЭКМО.",
      "personalisedCareTitle": "Персонализированный уход и поддержка",
      "personalisedCareDescription": "В BEARS мы понимаем, насколько подавляющим может быть лечение ЭКМО для пациентов и семей. Клинические команды ЭКМО доступны с состраданием, профессионализмом и пониманием, оказывая клиническую и эмоциональную поддержку семьям в эти трудные времена и работая совместно с существующими командами ухода, обеспечивая бесшовную клиническую непрерывность.",
      "comfortDescription": "Мы понимаем важность комфорта во время медицинской транспортировки. Наши автомобили разработаны для предотвращения дискомфорта и поддержания терапии ЭКМО во время транспортировки.",
      "personalisedServiceDescription": "Наши клинические команды - это медицинские профессионалы, предоставляющие комплексные планы ухода за пациентами, персонализированные и всестороннюю поддержку, адаптированную в эти сложные времена."
    },
    "ourServicesTitle": "Наши услуги",
    "learnMore": "Узнать больше"
  },
  "about": {
    "meetTeam": "Познакомьтесь с командой",
    "meetCubs": "Познакомьтесь с медвежатами",
    "ourValues": "Наши ценности",
    "ourFleet": "Наш автопарк",
    "bearsNumbers": "BEARS в цифрах"
  },
  "footer": {
    "ourStory": "Наша история",
    "ourTeam": "Наша команда",
    "coreValues": "Основные ценности",
    "menu": "Меню",
    "legal": "Юридическая информация",
    "privacyPolicy": "Политика конфиденциальности",
    "termsConditions": "Условия и положения",
    "cookiePolicy": "Политика использования файлов cookie",
    "modernSlaveryPolicy": "Политика современного рабства",
    "enquiries": "Запросы",
    "contactForm": "Контактная форма",
    "allRightsReserved": "Все права защищены."
  },
  "home": {
    "heroTitle": "Обеспечение безопасности, комфорта и заботы",
    "heroDescription": "Мы предоставляем высококачественную службу скорой помощи, проявляя большую заботу и гордость в нашей работе с наивысшим приоритетом транспортировки пациентов с БЕЗОПАСНОСТЬЮ, КОМФОРТОМ и ЗАБОТОЙ.",
    "getInTouch": "Связаться",
    "learnMore": "Узнать больше",
    "coreValuesTitle": "Наши основные ценности",
    "coreValuesDescription": "Основные ценности BEARS - это безопасность, комфорт и забота, мы обеспечиваем:",
    "serviceQuality": "Мы обеспечиваем качество обслуживания с первого раза",
    "efficientCare": "Мы эффективны и страстно заботимся о пациентах",
    "bestValue": "Мы обеспечиваем лучшее соотношение цены и качества",
    "moreAboutValues": "Подробнее о наших основных ценностях",
    "seamlessService": "Предоставление бесперебойного обслуживания для наших пациентов",
    "innovativePractices": "BEARS постоянно стремится находить способы повышения эффективности и инновационных практик.",
    "viewAllServices": "Просмотреть все услуги",
    "title": "Добро пожаловать в службу транспортировки пациентов BEARS",
    "description": "Мы предоставляем профессиональные услуги по транспортировке пациентов по всей Великобритании."
  },
  "testimonials": {
    "whatPeopleSay": "Что люди говорят о нас",
    "readMoreCompliments": "Прочитать больше отзывов",
    "testimonial1": "Бригада скорой помощи прибыла вовремя, была очень вежливой и дружелюбной. Поездка была комфортной. Находясь в машине скорой помощи, они проверяли и наблюдали за всем. Большое спасибо!",
    "testimonial1Source": "Фонд NHS Гая и Св. Томаса",
    "testimonial2": "Бригада была великолепна, приехала вовремя. Водитель был очень хорошим, и поездка была комфортной. Сотрудник, который оставался сзади, развлекал меня и разговаривал со мной всю дорогу домой, успокаивая меня. Отличный сервис, 10/10!",
    "testimonial2Source": "Больница Св. Варфоломея"
  },
  "news": {
    "latestNews": "Последние новости",
    "readMore": "Читать далее",
    "christmasTitle": "Рождество @ Скорая помощь BEARS",
    "christmasExcerpt": "Это сезон дарения, и наша семья скорой помощи BEARS собралась вместе, чтобы отпраздновать праздники в истинном стиле экстренных служб. Наша преданная команда взяла ...",
    "pulseTitle": "Клинический информационный бюллетень Пульс",
    "pulse4Excerpt": "ВЫПУСК 4 – Сентябрь 2024 Транспортировка пациентов с дренажами грудной клетки Что такое дренаж грудной клетки? Дренаж грудной клетки - это узкая трубка, которая ...",
    "pulse3Excerpt": "ВЫПУСК 3 – Июль 2024 Транспортировка детей и молодежи Вероятно, что в ходе ваших обязанностей вас попросят ..."
  },
  "aboutPage": {
    "aboutBearsTitle": "О BEARS",
    "aboutBearsDescription": "Служба транспортировки пациентов BEARS была создана для предоставления высококачественных услуг скорой помощи с акцентом на уход за пациентами, комфорт и безопасность.",
    "ourStoryTitle": "Наша история",
    "ourStoryContent1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах.",
    "ourStoryContent2": "Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "ourStoryContent3": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами.",
    "meetOurTeam": "Познакомьтесь с нашей командой",
    "learnMoreAboutBears": "Узнайте больше о BEARS"
  },
  "contact": {
    "contactUsTitle": "Связаться с нами",
    "getInTouchTitle": "Свяжитесь с нами",
    "getInTouchDescription": "Мы здесь, чтобы ответить на любые вопросы, которые у вас могут возникнуть о наших услугах. Свяжитесь с нами, и мы ответим как можно скорее.",
    "phoneTitle": "Телефон",
    "emailTitle": "Электронная почта",
    "addressTitle": "Адрес",
    "bearsAddress": "Служба транспортировки пациентов BEARS",
    "sendMessageTitle": "Отправьте нам сообщение",
    "nameLabel": "Имя",
    "emailLabel": "Электронная почта",
    "phoneLabel": "Телефон",
    "messageLabel": "Сообщение",
    "sendMessage": "Отправить сообщение"
  },
  "compliments": {
    "complimentsTitle": "Отзывы",
    "complimentsDescription": "В BEARS мы гордимся положительными отзывами, которые получаем от наших пациентов и партнеров в сфере здравоохранения. Вот что люди говорят о нашем сервисе.",
    "shareExperienceTitle": "Поделитесь своим опытом",
    "shareExperienceDescription": "Мы ценим ваши отзывы. Если вы недавно воспользовались нашими услугами и хотели бы поделиться своим опытом, мы будем рады услышать от вас.",
    "submitFeedback": "Отправить отзыв"
  },
  "careers": {
    "pageTitle": "Вакансии",
    "sectionTitle": "Текущие вакансии",
    "companyDescription": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах. Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "qualityStatement": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами. Отдача от этой стратегии легко демонстрируется нашими ключевыми показателями эффективности (KPI) и уровнем удержания наших контрактов от существующих клиентов NHS.",
    "noVacanciesTitle": "Нет текущих вакансий",
    "noVacanciesMessage": "В настоящее время у нас нет открытых позиций, но мы всегда заинтересованы в том, чтобы услышать от квалифицированных медицинских работников, которые разделяют нашу приверженность безопасности, комфорту и заботе.",
    "emailLabel": "Отправьте нам свое резюме:",
    "phoneLabel": "Телефон:",
    "benefitsTitle": "Почему стоит работать с BEARS?",
    "safetyTitle": "Безопасность",
    "safetyDescription": "Мы уделяем приоритет безопасности наших пациентов и персонала с помощью комплексного обучения и современного оборудования.",
    "comfortTitle": "Комфорт",
    "comfortDescription": "Мы обеспечиваем поддерживающую рабочую среду, которая ценит баланс между работой и личной жизнью и профессиональное развитие.",
    "careTitle": "Забота",
    "careDescription": "Присоединяйтесь к команде, которая искренне заботится о том, чтобы каждый день делать разницу в жизни пациентов."
  },
  "vacancies": {
    "vacanciesTitle": "Вакансии",
    "currentOpenings": "Текущие вакансии",
    "vacanciesIntro1": "BEARS была основана в 2009 году на принципах безопасности, комфорта и заботы. Мы специализируемся на логистической службе транспортировки пациентов в больницах. Поддержка NHS с парамедицинскими, педиатрическими и неонатальными, критическими, высокозависимыми, бариатрическими, психиатрическими и ЭКМО-перевозками наряду с обычными услугами по транспортировке пациентов.",
    "vacanciesIntro2": "На каждом уровне BEARS фокусируется на качестве, что определяет компанию и отличает ее от конкурентов. Наш акцент остается на предоставлении высококачественного обслуживания, обучения и щедрого пакета для наших сотрудников, а также предоставлении им соответствующих инструментов, чтобы они могли обеспечить высочайшие стандарты ухода за пациентами. Отдача от этой стратегии легко демонстрируется нашими ключевыми показателями эффективности (KPI) и уровнем удержания наших контрактов от существующих клиентов NHS.",
    "location": "Местоположение",
    "salary": "Зарплата",
    "viewDetails": "Посмотреть детали",
    "generalApplicationTitle": "Не видите должность, соответствующую вашим навыкам?",
    "generalApplicationDescription": "Мы всегда ищем талантливых людей для присоединения к нашей команде. Отправьте нам свое резюме и расскажите, почему вы будете отличным дополнением для BEARS.",
    "submitGeneralApplication": "Отправить общую заявку",
    "whyWorkWithUsTitle": "Почему стоит работать с нами?"
  },
  "values": {
    "safetyValue": "Безопасность",
    "comfortValue": "Комфорт",
    "careValue": "Забота",
    "safetyDescription1": "Мы понимаем, что фокус на безопасности пациентов постоянно требуется, так как клиническая команда BEARS с безопасным хранением всего необходимого оборудования.",
    "safetyDescription2": "Мы предоставляем время для проверки всех транспортных средств и безопасности. Приверженность высочайшим стандартам безопасности лежит в основе всего, что мы делаем. Наши транспортные средства оснащены новейшими технологиями безопасности, а наш персонал обучен по высочайшим стандартам, чтобы мы никогда не компрометировали безопасность.",
    "safetyDescription3": "Мы гордимся нашим процессом мониторинга, проводя мониторинг и оценку с постоянным улучшением. Обеспечение того, чтобы процессы постоянно обновлялись в соответствии с последними стандартами ухода для обеспечения оптимального уровня безопасности для пациента и персонала.",
    "comfortDescription1": "Наши экипажи обеспечивают наиболее комфортную поездку с целенаправленным подходом к планированию путешествия пациента. Они будут понимать потребности и требования пациента, чтобы обеспечить максимально комфортное путешествие.",
    "comfortDescription2": "Позитивное путешествие пациента начинается с комфортной среды для нашего персонала. Мы считаем, что когда наш персонал комфортно чувствует себя в своем окружении, это позволяет им обеспечивать высочайший уровень ухода за пациентами.",
    "careDescription1": "Операционные экипажи BEARS будут работать совместно с Трастом, работая вместе с высочайшими уровнями ухода для обеспечения семей. Это обеспечит, что все пациенты будут обрабатываться с достоинством и уважением во все времена.",
    "careDescription2": "Мы предоставляем уход, адаптированный к потребностям пациента, обеспечивая при этом безопасное, комфортное путешествие. Наши экипажи будут работать как команда, чтобы обеспечить, что все пациенты могут открыто вносить свой вклад в путешествие.",
    "careDescription3": "Мы обеспечиваем, что внимание к деталям, которое персонал будет демонстрировать с нашими пациентами, будет присутствовать во все времена. Наши экипажи сделают наше отличное обслуживание клиентов приоритетом и всегда будут доступны для ответа на любые вопросы."
  },
  "partners": {
    "ourPartners": "Наши партнеры"
  },
  "language": {
    "selectLanguage": "Выбрать язык"
  },
  "languageSelector": {
    "selectLanguage": "Выбрать язык",
    "label": "Изменить язык"
  }
}
